{
    "heading": "À propos de nous",
    "aboutImageAlt": "À propos de nous",
    "paragraphs": [
        "Aurinko One Health est une entreprise pharmaceutique et de nanobiotechnologie axée sur l'innovation, incorporée le 21 novembre 2014, ayant reçu la reconnaissance et la certification de start-up du Département de la politique et de la promotion industrielles, Gouvernement de l'Inde. Aurinko One Health est une entreprise certifiée OMS-GMP, FSSAI, APEDA et HACCP, avec les certifications ISO 9001-2015 et ISO 22000-2018 obtenues pour ses systèmes de gestion robustes.",
        "Les promoteurs de cette organisation sont des professionnels hautement qualifiés en pharmacie et en finance, jouissant d'une reconnaissance prestigieuse dans les domaines du marketing stratégique, du branding, de l'innovation, du développement de formulations et de la finance d'entreprise, avec plus de 30 ans d'expérience riche dans le domaine.",
        "Aurinko One Health est membre d'organismes de régulation commerciale prestigieux en Inde, à savoir la Fédération des Chambres de Commerce et d'Industrie de l'Inde, la Fédération des Organisations d'Exportation de l'Inde, le Conseil de Promotion des Exportations Pharmaceutiques, la Chambre de Commerce PHD et le Conseil Indien des Épices.",
        "L'entreprise est spécialisée dans le secteur de la santé humaine et développe le concept de « Thérapie Organique » en utilisant des recherches avancées en nanobiotechnologie, bio-améliorateurs et molécules phytochimiques pour développer des technologies révolutionnaires visant à améliorer la santé humaine. Une percée majeure a été réalisée avec le « Nanophosphosome », un système novateur d'administration de médicaments permettant de multiplier la puissance des phytoactifs. Plusieurs compléments alimentaires innovants ont été inventés sur la base de la technologie Nanophosphosome. La technologie « Molecoat » a été développée comme un système de libération de médicaments ciblé sur le côlon pour les médicaments et les probiotiques, et les « Neunaparticles » (nanoparticules médicamenteuses) de 10 à 30 nm ont été développées pour soutenir la santé humaine.",
        "L'entreprise vise des solutions de santé globale en offrant de la valeur avec des herbes de qualité, des épices, des huiles essentielles, des fruits et légumes frais et séchés au soleil comme produits de consommation pour ses clients d'élite.",
        "Conformément à la recherche mondiale, Aurinko One Health développe de nouveaux concepts et solutions dans le domaine de la nutrition préventive et de la nanobiotechnologie pour prévenir et contrôler les maladies et conditions animales économiquement importantes, telles que la mammite, la métrite, l'anœstrus et la répétition des cycles de reproduction ; et travaille vers le concept d'« agriculture sans maladie et sans antibiotiques ». Les huiles essentielles, les produits phytochimiques, les probiotiques et la nutrition de haute valeur sont les derniers outils de prévention des maladies animales. La dernière invention est le « Neunamin », une innovation en nutrition animale avec des nano-minéraux à technologie carbone.",
        "Aurinko One Health est bien équipée avec des systèmes de recherche, de développement de formulations, de contrôle qualité et d'assurance qualité pour développer des concepts nutritionnels et organiques spécialisés et technologiquement avancés grâce à la recherche interne, la recherche sous contrat ainsi que des partenariats/collaborations avec des instituts de recherche de premier plan.",
        "Ces concepts innovants apportent un bénéfice global à la santé et au bien-être humains ainsi qu'aux industries laitière, avicole, porcine, des animaux de compagnie et aquatique, en améliorant la santé, la performance et les préoccupations liées aux coûts. L'entreprise a déposé des marques et des brevets, et a été récompensée par plus de 50 marques déposées et droits d'auteur pour son portefeuille de produits.",
        "Aurinko One Health apporte également de la valeur aux consommateurs, professionnels et agriculteurs au-delà de l'Inde en exportant ses produits de qualité vers l'Asie du Sud et du Sud-Est, la SAARC, le Golfe, le Moyen-Orient et les régions africaines."
    ]
}
