{
    "heading1": "NOS BLOGS",
    "heading2": "COMMENT AMÉLIORER LES PERFORMANCES EN DÉBUT DE LACTATION POUR UN PIC DE PRODUCTION LAITIÈRE PLUS ÉLEVÉ ?",
    "heading3": "FIÈVRE LAITIÈRE : SIGNES, CAUSES, PRÉVENTION ET TRAITEMENT",
    "paragraph1": "Guider avec succès les vaches pendant le début de la lactation est essentiel pour leur santé et leurs performances. Ainsi, la nutrition et la santé pendant la lactation influencent fortement les pics de production laitière. Prévenir les problèmes de santé et",
    "paragraph1a": "Guider avec succès les vaches pendant le début de la lactation est essentiel pour leur santé et leurs performances. Ainsi, la nutrition et la santé pendant la lactation influencent fortement les pics de production laitière. Prévenir les problèmes de santé et adopter de bonnes pratiques alimentaires peut améliorer les pics de production.",
    "heading4": "Dix façons d’améliorer les performances en début de lactation et d’augmenter le pic de production laitière",
    "paragraph1b": "Les recherches montrent que la nutrition et la gestion pendant la période sèche influencent la santé et les performances après le vêlage. Ainsi, évaluez votre programme pour vaches taries si vous n’êtes pas satisfait des performances des vaches laitières. Les principaux objectifs pour les vaches taries incluent :",
    "line1a": "Maintenir l’ingestion de matière sèche (28 à 32 livres par jour)",
    "line2a": "Éviter la suralimentation énergétique",
    "line3a": "Prévenir la prise d’état corporel (BCS)",
    "line4a": "Optimiser le confort",
    "line5a": "Traiter la santé des sabots",
    "heading5": "Prévenir la fièvre laitière subclinique",
    "paragraph1c": "Réduisez le risque de fièvre laitière subclinique (faible taux de calcium sanguin) pendant la première semaine de lactation. Un faible taux de calcium sanguin (moins de 8,0 milligrammes/décilitre) est corrélé aux éléments suivants.",
    "line1b": "Cétose",
    "line2b": "Nombre plus élevé de cellules somatiques",
    "line3b": "Involution utérine retardée",
    "line4b": "Métrite",
    "line5b": "Baisse de l’ingestion alimentaire",
    "line6b": "Production laitière réduite",
    "heading6": "Optimiser l’ingestion alimentaire immédiatement après le vêlage",
    "line1c": "Fournir 10 à 15 gallons d’eau tiède avec un breuvage buvable.",
    "line2c": "Permettre l’accès à une ration totale mélangée fraîche.",
    "line3c": "Fournir 5 à 10 livres de foin luzerne/herbe.",
    "line4c": "Garder les auges propres et fraîches.",
    "heading7": "Optimiser le confort des vaches",
    "line1d": "Pour optimiser le confort des vaches dans le groupe de vaches fraîches :",
    "line2d": "Utiliser un taux de remplissage de 80 à 85 % de la capacité.",
    "line3d": "Garder les vaches dans un groupe de vaches fraîches pendant 14 à 21 jours.",
    "line4d": "Fournir 30 à 36 pouces d’espace d’auge par vache.",
    "line5d": "Réduire le stress social (en particulier pour les génisses au premier vêlage).",
    "line6d": "Empêcher les vaches de se séparer de leurs congénères habituels.",
    "line7d": "Investir dans le refroidissement des vaches taries et en lactation.",
    "heading8": "Maintenir la santé du rumen et prévenir l’acidose ruminale",
    "line1e": "Fournir une balle de foin luzerne/herbe pendant les cinq premiers jours après le vêlage. Le régime en début de lactation doit contenir beaucoup de fibres digestibles de bonne qualité (31 à 35 % de fibres détergentes neutres).",
    "line2e": "Maintenir le tapis de fibres avec une ingestion alimentaire régulière et éviter les auges vides.",
    "line3e": "Fournir un tampon en libre-service et surveiller son ingestion.",
    "line4e": "Minimiser le risque d’alimentation en excès ou de tri de la ration pouvant entraîner une acidose ruminale (pH ruminal bas ; estomac acide).",
    "heading9": "Identifier les vaches ayant des antécédents de problèmes métaboliques ou de santé",
    "line1f": "Les vaches ayant des antécédents de fièvre laitière, de cétose ou de mammite sont susceptibles de rencontrer à nouveau ces problèmes. Surveiller ces vaches permet d’aider à prévenir ces problèmes.",
    "line2f": "Par exemple, déplacer les vaches portant des jumeaux ou les génisses au premier vêlage dans le groupe taries plus tôt. Les données montrent une corrélation avec une date de vêlage avancée de 7 à 10 jours.",
    "heading10": "Évaluer la BCS",
    "line1g": "La BCS cible au vêlage est de 3,0-3,25. Vous devez éviter que les vaches atteignent une BCS supérieure à 4. Une BCS plus faible au vêlage permet une variation intra-troupeau de 0,5 à 1,0 unité. Cela offre une marge de sécurité pour éviter les vaches en surpoids qui :",
    "line2g": "Ont un risque plus élevé de cétose et de stéatose hépatique",
    "line3g": "Sont souvent plus difficiles à réinséminer",
    "heading11": "Positionner les additifs alimentaires",
    "line1h": "Les groupes de vaches fraîches sont les plus susceptibles d’offrir un retour sur investissement pour les additifs alimentaires. Les études soutiennent les additifs suivants :",
    "line2h": "Les ionophores augmentent la disponibilité du glucose.",
    "line3h": "La choline protégée pour le rumen améliore la santé et la fonction du foie.",
    "line4h": "Les acides aminés protégés répondent aux besoins sans suralimenter en protéines.",
    "line5h": "Les graisses protégées supplémentaires augmentent l’apport énergétique.",
    "line6h": "La levure vivante stabilise la fermentation du rumen.",
    "heading12": "Éviter les facteurs antinutritionnels",
    "paragraph1d": "Les facteurs antinutritionnels incluent les aliments contenant de la moisissure, des levures sauvages et des aliments mal fermentés. Des niveaux de moisissure supérieurs à 100 000 colonies par gramme réduisent probablement l’ingestion et la digestibilité des aliments.",
    "heading13": "Fournir les bonnes quantités d’antioxydants",
    "paragraph1e": "Les antioxydants (par exemple, vitamine E et sélénium) aident à réduire l’impact du stress oxydatif. Le stress oxydatif peut provenir d’une mobilisation excessive des graisses, d’une mauvaise qualité de l’air ou de blessures. Tout cela diminue l’efficacité du système immunitaire.",
    "paragraph2": "En pensant à l’avenir — SIGNES, CAUSES, PRÉVENTION ET TRAITEMENT La fièvre laitière est une maladie principalement des vaches laitières proches du vêlage. C’est une maladie métabolique causée par un faible taux de calcium sanguin (hypocalcémie). Le calcium est nécessaire pour une contraction musculaire correcte. La contraction musculaire est réduite par toute baisse du calcium sanguin. Daniel et al., (1983) ont démontré que ",
    "paragraph2a": "La fièvre de lait est un trouble qui touche principalement les vaches laitières proches du vêlage. C’est une maladie métabolique causée par un faible taux de calcium dans le sang (hypocalcémie). Le calcium est nécessaire à la bonne contraction musculaire. Toute diminution du calcium sanguin réduit la contraction musculaire. Daniel et al. (1983) ont démontré que la vitesse et la force de contraction des muscles lisses du tractus intestinal sont directement proportionnelles à la concentration sanguine en calcium. L’hypocalcémie agit également comme un facteur de stress pour la vache. Environ 80 % des cas surviennent dans la journée suivant le vêlage, car la production de lait et de colostrum épuise le calcium (et d’autres substances) du sang et certaines vaches ne parviennent pas à reconstituer suffisamment rapidement le calcium. Les vaches à haute production sont plus sensibles car la chute de leur taux de calcium sanguin est plus importante. Sélectionner des vaches pour une forte production peut donc accroître le problème de la fièvre de lait. Les vaches grasses sont plus à risque que les maigres. Cela est dû en partie à leur apport alimentaire et calcique plus élevé, et en partie au fait que les vaches grasses produisent plus de lait au moment du vêlage. Certaines vaches développent la fièvre de lait plusieurs jours, voire semaines, avant ou après le vêlage. Cela est généralement dû à une alimentation, notamment en calcium, insuffisante pour répondre aux besoins élevés liés à la croissance rapide du fœtus ou à la production de lait en début de lactation. En début de lactation, les vaches devraient recevoir autant de calcium que possible.",
    "heading14": "Anticiper : SIGNES, CAUSES, PRÉVENTION ET TRAITEMENT",
    "paragraph2b": "Les signes observés à ce stade comprennent perte d’appétit, excitabilité, nervosité, hypersensibilité, faiblesse, transfert du poids d’une patte à l’autre et traînement des pattes arrière. Les signes cliniques de la fièvre de lait de stade II peuvent durer de 1 à 12 heures.",
    "paragraph2c": "L’animal atteint peut tourner la tête vers son flanc ou l’étendre. Dans les cas typiques, les vaches présentent une certaine excitation ou agitation initiale et un tremblement des muscles de la tête et des membres.",
    "paragraph2d": "Elles titubent ensuite et la température chute en dessous de la normale, surtout par temps froid, humide et venteux. Elles s’assoient en position « assise », souvent avec un cou tordu, puis finissent par s’allonger sur le côté avant le collapsus circulatoire, le coma et la mort.",
    "paragraph2e": "Un museau sec, des yeux fixes, des pattes et oreilles froides, de la constipation et de la somnolence sont observés après que la vache se soit couchée. Les battements cardiaques deviennent plus faibles et plus rapides. Ces signes sont dus principalement à la baisse du taux de calcium sanguin.",
    "paragraph2f": "Parfois, des signes supplémentaires apparaissent en raison de facteurs compliquants. Le ballonnement est fréquent chez les vaches incapables de « s’asseoir » car le gaz dans le rumen ne peut pas s’échapper. La pneumonie et l’exposition aux intempéries peuvent affecter les vaches laissées dehors par mauvais temps.",
    "paragraph2g": "La vache peut sembler excitée avec une raideur musculaire et des tremblements (pouvant passer inaperçus). – Réticence à se déplacer ou à manger ; les membres postérieurs peuvent devenir raides et l’animal peut chanceler.",
    "paragraph2h": "La vache sera retrouvée couchée ou assise, incapable de se relever ; souvent avec le cou tordu ou la tête repliée le long du flanc. – Abattue, froide au toucher, température corporelle basse, respiration lourde, rythme cardiaque augmenté.",
    "paragraph2i": "Les vaches sont souvent non réactives et presque inconscientes.. – L’animal reste couché sur le côté, les pattes étendues ; un ballonnement se développe souvent et la régurgitation est probable. – La plupart des animaux mourront s’ils ne sont pas traités à ce stade.",
    "heading2a": "SIGNES DE LA FIÈVRE LAITIÈRE",
    "heading2b": "LES SIGNES CLINIQUES DE LA FIÈVRE LAITIÈRE PEUVENT ÊTRE CLASSÉS EN TROIS STADES :",
    "stage1": "STADE 1",
    "stage2": "STADE 2",
    "stage3": "STADE 3",
    "heading2c": "CAUSES DE LA FIÈVRE LAITIÈRE",
    "paragraph2j": "Les vaches à haute production présentent un risque plus élevé d’hypocalcémie, car la chute de leur taux de calcium sanguin est plus importante. Elles peuvent ne pas être capables de reconstituer les grandes quantités de réserves de calcium drainées dans le lait.",
    "paragraph2k": "Un environnement très alcalin empêche la mobilisation du calcium à partir des os et l’absorption du calcium dans les intestins. Ce déséquilibre augmente le risque de fièvre laitière chez la vache.",
    "paragraph2l": "Les vaches qui développent une fièvre laitière avant la parturition sont affectées par la croissance rapide du fœtus, qui demande beaucoup de calcium. Si la vache ne peut pas reconstituer les minéraux par l’alimentation, elle développera une fièvre laitière.",
    "paragraph2m": "L’âge est important. Les vaches âgées deviennent plus sensibles jusqu’au cinquième ou sixième vêlage, car elles produisent plus de lait et sont moins capables de remplacer rapidement le calcium sanguin.",
    "paragraph2n": "Lorsque la quantité de calcium dans l’alimentation est supérieure aux besoins, l’efficacité de l’absorption du calcium par l’intestin et celle du transfert du calcium à partir du squelette deviennent très lentes, ce qui augmente considérablement le risque de fièvre laitière.",
    "paragraph2o": "L’hypocalcémie est souvent accompagnée d’hypophosphatémie et d’hypermagnésémie, bien que la fièvre laitière puisse également être causée par un faible apport en magnésium (hypomagnésémie).",
    "heading2d": "SYMPTÔMES DE LA FIÈVRE LAITIÈRE",
    "lineb2": "Le tout premier symptôme est une démarche instable. Vous pouvez le remarquer dans la journée. Bientôt, la vache s’allonge, et si vous touchez ses oreilles, elles seront froides et généralement tombantes.",
    "lineb3": "Si la vache est debout, les premiers symptômes incluent des mouvements de pédalage avec les pattes arrière et un balancement comme si elle allait tomber. Une fois couchée, elle tordra sa tête et son cou sur le côté comme s’il y avait un coude dans son cou. Son nez devient sec.",
    "lineb4": "Un autre signal d’alerte est lorsque votre vache, auparavant vive et attentive à son veau nouveau-né, devient apathique et inattentive. Cela peut être le signe de tout malaise, mais à ce moment particulier de la vie de votre vache, soupçonnez une fièvre laitière.",
    "lineb5": "Si elle n’est pas traitée, les symptômes s’aggravent jusqu’à ce que la vache tombe, qu’elle commence à se refroidir (vous pouvez sentir les oreilles, les jambes et les autres extrémités devenir froides en premier), sa tête reste tournée, et son pouls ralentit. Elle ne vous reconnaît plus. Toute activité du rumen cesse. Après plusieurs heures, elle sera incapable de tenir sa tête et tombera sur le côté, haletante.",
    "paragraph2p": "Une stratégie de prévention de la fièvre laitière dans un troupeau dépendra des circonstances propres au troupeau, telles que l’attitude et les compétences de l’éleveur et les installations disponibles dans le système de production.",
    "paragraph2q": "La prévention des maladies métaboliques au vêlage doit constituer une partie importante d’un plan intégré de santé du troupeau pour l’exploitation :",
    "heading2e": "PRÉVENTION DE LA FIÈVRE LAITIÈRE",
    "linec2": "Ne pas reproduire les vaches ou les taureaux ayant des antécédents de fièvre laitière récurrente.",
    "linec3": "Empêcher les animaux de devenir trop gras (les vaches doivent vêler avec un BCS de 2,5 à 3) et veiller à ce qu’elles fassent beaucoup d’exercice.",
    "linec4": "S’assurer que le régime alimentaire des vaches en fin de gestation contient suffisamment de magnésium.",
    "linec5": "Éviter le stress chez les vaches.",
    "linec6": "Fournir une quantité suffisante de fibres longues aux vaches en transition.",
    "linec7": "S’assurer que l’apport en calcium pendant la période de tarissement est inférieur à 50 g/jour.",
    "linec8": "Veiller à ce qu’un apport alimentaire suffisant en calcium soit disponible pendant la période à risque (juste avant et après le vêlage).",
    "linec9": "Essayer d’éviter les régimes riches en cations forts, tels que le sodium et le potassium.",
    "heading2f": "TRAITEMENT DE LA FIÈVRE LAITIÈRE",
    "lined2": "Traiter les cas de fièvre laitière dès que possible avec une perfusion intraveineuse lente de 8 à 12 g de calcium.",
    "lined3": "S’assurer que la solution est réchauffée à la température corporelle par temps froid.",
    "lined4": "Mettre la vache en position sternale et la tourner de l’autre côté de celui où elle a été trouvée, en la retournant toutes les 2 heures.",
    "lined5": "Masser les pattes.",
    "lined6": "Protéger les cas contre les conditions climatiques défavorables.",
    "lined7": "Retirer le veau dans les cas graves.",
    "lined8": "Traiter les cas de rechute comme ci-dessus."
}