{
  "heading": "TYPES DE PRODUITS",
  "know_more_btn": "En savoir plus",
  "back_btn": "Retour",
  "powder_title": "POUDRE / GRANULÉS",
  "powder_desc": "Nos formes en poudre et en granulés sont idéales pour un mélange rapide et uniforme dans l'alimentation ou l'eau des animaux. Ces produits sont formulés pour une biodisponibilité élevée, garantissant une absorption efficace des nutriments dans l'organisme animal. Ils soutiennent la santé digestive, la fonction immunitaire et la croissance. Que vous complétiez l'alimentation du bétail, de la volaille, de l’aquaculture, des animaux de compagnie ou des porcs, les poudres et granulés offrent une option efficace et fiable pour répondre aux besoins nutritionnels de vos animaux.",
  "tablet_title": "BOLUS / COMPRIMÉS / CAPSULES",
  "tablet_desc": "Les bolus, capsules et comprimés sont des formes très efficaces de nutrition animale conçues pour un dosage précis et contrôlé. Ces compléments solides libèrent lentement les nutriments, assurant un effet prolongé. Les bolus sont idéaux pour les grands animaux comme les bovins et les chevaux. Les capsules et les comprimés sont faciles à administrer et conviennent parfaitement aux animaux de compagnie, à la volaille et au petit bétail.",
  "liquid_title": "LIQUIDES",
  "liquid_desc": "Les liquides sont particulièrement efficaces pour l’hydratation, l’équilibre électrolytique, le soutien immunitaire et l’apport d’énergie, ce qui en fait une option polyvalente pour le bétail, la volaille, les animaux de compagnie, l’aquaculture, les porcs et les produits OTC humains. Qu’ils soient utilisés comme barrière protectrice ou traitement apaisant, les répulsifs liquides et les huiles assurent le confort et la santé des animaux tout en améliorant leur bien-être général.",
  "gel_title": "GELS",
  "gel_desc": "Nos produits nutritionnels pour animaux à base de gel sont formulés pour une biodisponibilité instantanée et un soutien ciblé. Les gels sont polyvalents et couramment utilisés pour l’hydratation, la santé immunitaire et la récupération, ce qui les rend efficaces pour le bétail. Leur action rapide et leur facilité d’utilisation en font une solution précieuse pour fournir des nutriments essentiels.",
  "spray_title": "SPRAYS",
  "spray_desc": "Les produits nutritionnels en spray pour animaux offrent un moyen pratique et efficace de fournir des nutriments ou des traitements protecteurs. Ces produits peuvent être appliqués facilement sur la peau, le pelage ou directement sur l’alimentation, assurant une répartition uniforme des ingrédients actifs."
}
