{
  "heading": "Bienvenue chez Aurinko One Health",
  "paragraphs": [
    "Aurinko One Health est une entreprise innovante dans le domaine pharmaceutique et de la nanobiotechnologie, fondée le 21 novembre 2014, auparavant connue sous le nom d’Aurinko Healthcare Pvt. Ltd. Elle a reçu la reconnaissance et la certification de startup par le Département de la politique industrielle et de la promotion du gouvernement indien. Aurinko One Health est certifiée WHO-GMP, FSSAI, APEDA et HACCP, avec les certifications ISO 9001-2015 et ISO 22000-2018 pour ses systèmes de gestion robustes.",
    "Les fondateurs de cette organisation sont des professionnels qualifiés dans les domaines pharmaceutique et financier, reconnus pour leur expertise dans le marketing stratégique, la création de marque, l'innovation, le développement de formulations et la finance d'entreprise, avec plus de 30 ans d'expérience dans le domaine."
  ],
  "image": {
    "src": "/Assets/AurinkoHome1.png",
    "alt": "Accueil Aurinko"
  },
  "block2": {
    "heading": "FOURNISSEUR MONDIAL DE PROBIOTIQUES ET DE NUTRACEUTIQUES HUMAINS"
  },
  "block3": {
    "heading": "TYPES DE PRODUITS",
    "knowMore": "En savoir plus",
    "back": "Retour",
    "productTypes": [
      {
        "title": "POUDRE / GRANULÉS",
        "description": "Nos formulations en poudre et en granulés sont conçues pour une absorption efficace des nutriments par le corps humain...",
        "image": "/Assets/block 5/Powder.jpg",
        "alt": "Poudre et granulés pour humains"
      },
      {
        "title": "COMPRIMÉS / CAPSULES",
        "description": "Les comprimés, capsules et bolus offrent un dosage précis et une administration pratique pour le soutien quotidien de la santé...",
        "image": "/Assets/block 5/tablets.jpg",
        "alt": "Comprimés et capsules pour humains"
      },
      {
        "title": "LIQUIDES",
        "description": "Les compléments liquides sont rapidement absorbés et idéaux pour les enfants, les personnes âgées ou celles ayant des difficultés à avaler...",
        "image": "/Assets/block 5/Liquid.jpg",
        "alt": "Produits liquides pour humains"
      },
      {
        "title": "GELS",
        "description": "Les gels offrent un système d’administration unique pour une utilisation topique et orale...",
        "image": "/Assets/block 5/gel.jpg",
        "alt": "Formulation en gel pour humains"
      },
      {
        "title": "SPRAYS",
        "description": "Les sprays sont pratiques pour une utilisation en déplacement et une application ciblée...",
        "image": "/Assets/block 5/spray.jpg",
        "alt": "Flacon de spray pour humains"
      }
    ]
  },
  "block4": {
    "imageSrc": "/Assets/banner/aurinko banner.jpg",
    "altText": "Bannière de la société Aurinko"
  },
  "block5": {
    "heading": "FOURNISSEUR MONDIAL DE SOINS PERSONNELS"
  },
  "block6": {
    "getInTouch": "Contactez-nous",
    "healthMessage": "Votre santé est notre priorité. Nous nous engageons à fournir les meilleures solutions de santé pour améliorer votre bien-être physique, mental et social.",
    "enrollNow": "Inscrivez-vous maintenant",
    "reviewFeedback": "Avis et commentaires",
    "goReview": "Voir les avis"
  }
}