{
    "title": "RECHERCHE ET DÉVELOPPEMENT",
    "research_and_development": "RECHERCHE ET DÉVELOPPEMENT",
    "paragraph1": "S'améliorer chaque jour grâce à la créativité et à l'expérimentation continue",
    "paragraph2": "Plus de 12 scientifiques travaillent en continu dans notre département R&D, les laboratoires sous contrat et les instituts de recherche associés pour développer, améliorer et innover les processus et technologies afin de créer des formulations de niche et de répondre aux besoins de la santé humaine et animale.",
    "paragraph3": "Le centre de soutien aux processus chez Aurinko One Health travaille sur le développement des processus, leur optimisation, les études pilotes, les lots de pré-validation, la validation des processus, le transfert de technologie vers l'usine, l'amélioration des processus, aide le contrôle qualité dans les enquêtes et aide l'équipe réglementaire à répondre aux questions des autorités de régulation.",
    "title1": "TECHNOLOGIE NANOPHOSPHOSOME",
    "paragraph4": "La technologie Nanophosphosome® représente une avancée essentielle dans la délivrance de médicaments, la recherche et les cosmétiques. Ces petites vésicules sphériques, constituées de bicouches lipidiques, sont conçues pour améliorer la stabilité et la biodisponibilité des composés encapsulés. En protégeant les médicaments ou les nutriments de la dégradation et en améliorant leur absorption, la technologie Nanophosphosome® offre une solution innovante pour des applications thérapeutiques efficaces.",
    "title1a": "Propriétés de Nanophosphosome®",
    "line1a": "Constituée de bicouches lipidiques capables d'encapsuler des substances hydrophiles et hydrophobes.",
    "line2a": "Fournit une stabilité aux composés actifs, empêchant leur dégradation prématurée.",
    "line3a": "Permet une libération contrôlée, améliorant la pharmacocinétique et la pharmacodynamie.",
    "line4a": "Conçue pour une délivrance ciblée, améliorant l'absorption à travers les barrières biologiques.",
    "title1b": "Avantages de la technologie Nanophosphosome®",
    "line1b": "Améliore l'absorption et la biodisponibilité des médicaments.",
    "line2b": "Réduit la posologie requise tout en maintenant l'efficacité thérapeutique.",
    "line3b": "Réduit les effets secondaires grâce à une libération contrôlée.",
    "line4b": "Améliore la stabilité et réduit la dégradation des composés sensibles.",
    "title1c": "Applications de Nanophosphosome®",
    "line1c": "Pharmaceutique : améliore la délivrance des médicaments pour de meilleurs résultats cliniques.",
    "line2c": "Cosmétique : offre une meilleure absorption et stabilité pour les produits de soin et de beauté.",
    "line3c": "Nutraceutique : améliore la biodisponibilité des compléments alimentaires.",
    "line4c": "Médecine vétérinaire : permet une administration ciblée de médicaments aux animaux.",
    "line5c": "Recherche et développement : facilite les avancées dans les thérapeutiques basées sur la nanotechnologie.",
    "image1a": "Curcuma longa",
    "image2a": "Berberis vulgaris",
    "image3a": "Tagetes erecta",
    "title2": "TECHNOLOGIE DE PARTICULES NEUNA®",
    "paragraph5": "Les particules Neuna® sont extrêmement petites et mesurent entre environ 1 et 100 nanomètres (nm). Les nanosphères forment des systèmes matriciels dans lesquels le médicament est dispersé physiquement et uniformément. Les nanocapsules sont des systèmes dans lesquels le médicament est confiné dans une cavité entourée par une membrane polymérique unique.",
    "title2a": "Propriétés de la particule Neuna®",
    "line1d": "Grande mobilité",
    "line2d": "Absorption accrue",
    "line3d": "Surface énorme",
    "line4d": "Stabilité chimique",
    "title2b": "Avantages de la particule Neuna®",
    "line1e": "Améliore la réactivité",
    "line2e": "Améliore la résistance et la durabilité",
    "line3e": "Administration spécifique au site des médicaments",
    "line4e": "Les particules Neuna® contribuent à obtenir une réponse thérapeutique maximale avec un minimum d’effets indésirables",
    "title2c": "Application de la particule Neuna®",
    "line1f": "Recherche",
    "line1f1": "Criblage de médicaments",
    "line1f2": "Administration de gènes",
    "line1f3": "Diagnostic",
    "line2f": "Clinique",
    "line2f1": "Administration de médicaments",
    "line2f2": "Détection",
    "line2f3": "Suivi du diagnostic",
    "line3f1": "Agriculture",
    "line3f2": "Médecine vétérinaire et aquaculture",
    "image1b": "Cuivre Neuna®",
    "image2b": "Argent Neuna®",
    "image3b": "Zinc Neuna®",
    "image4b": "Potassium Neuna®",
    "title3": "NEUNA® MIN",
    "paragraph6": "Neuna® Min est une gamme de minéraux nano à base de technologie du carbone, très efficaces et biodisponibles.",
    "paragraph6a": "Molécules de taille nanométrique avec une absorption supérieure :",
    "paragraph6b": "La taille des particules de 20 à 100 nm assure une diffusion passive",
    "title3a": "Technologie utilisée :",
    "title7a": "1. Points Quantiques de Carbone (CQDs)",
    "title7b": "2. Encapsulation biologique par polymère de carbone",
    "paragraph7": "Les minéraux passivés par des points quantiques de carbone (CQD Minerals) sont une forme hautement biodisponible de minéraux complémentaires, utilisés pour produire des compléments et aliments minéraux de haute qualité.",
    "paragraph8": "La bio-cage est un polymère de carbone qui peut servir de vecteur pour les minéraux, y compris les oligo-éléments, et former des nanoparticules après complexation.",
    "neuna_min_properties": "Propriétés de Neuna® Min",
    "neuna_min_prop1": "Rapport surface/volume élevé",
    "neuna_min_prop1a": "Augmente la réactivité et les capacités d’adsorption.",
    "neuna_min_prop1b": "Améliore l’efficacité catalytique dans les processus chimiques.",
    "neuna_min_prop2": "Améliore la résistance mécanique",
    "neuna_min_prop2a": "Neuna® Min présente une dureté et une durabilité améliorées.",
    "neuna_min_prop2b": "Utilisé pour le renforcement des matériaux composites.",
    "neuna_min_prop3": "Améliore la stabilité thermique",
    "neuna_min_prop3a": "Neuna® Min peut résister à des températures élevées sans dégradation significative.",
    "neuna_min_prop3b": "Utilisé dans les revêtements résistants à la chaleur et les matériaux isolants thermiques.",
    "neuna_min_benefits": "Avantages de Neuna® Min",
    "neuna_min_ben1": "Biodisponibilité supérieure",
    "neuna_min_ben2": "Disponibilité cellulaire plus élevée",
    "neuna_min_ben3": "Rétention accrue",
    "neuna_min_ben4": "Excrétion fécale réduite",
    "neuna_min_ben5": "Large marge de sécurité",
    "neuna_min_applications": "Applications de Neuna® Min",
    "neuna_min_env": "Applications environnementales",
    "neuna_min_env1": "Assainissement des sols : Neuna® Min peut décomposer les contaminants dans le sol, le rendant plus sûr pour l'agriculture et la construction.",
    "neuna_min_med": "Médical et soins de santé",
    "neuna_min_med1": "Systèmes d'administration de médicaments : Neuna® Min peut être conçu pour délivrer des médicaments à des sites spécifiques dans le corps, augmentant l'efficacité du traitement et réduisant les effets secondaires.",
    "neuna_min_med2": "Revêtements antibactériens : Les nanoparticules d'argent et de cuivre présentent de fortes propriétés antimicrobiennes.",
    "neuna_min_agri": "Applications agricoles",
    "neuna_min_agri1": "Engrais nano : Améliore l'absorption des nutriments et augmente le rendement des cultures."
}