{
    "heading": "معلومات عنا",
    "aboutImageAlt": "معلومات عنا",
    "paragraphs": [
        "أورينكو ون هيلث هي شركة أدوية وتقنية نانوية حيوية قائمة على الابتكار، تأسست في 21 نوفمبر 2014، وكانت تُعرف سابقًا باسم Aurinko Healthcare Pvt. Ltd.، وحصلت على اعتراف وشهادة شركة ناشئة من وزارة السياسات الصناعية والترويج، حكومة الهند. أورينكو ون هيلث هي شركة حاصلة على شهادات WHO-GMP وFSSAI وAPEDA وHACCP، بالإضافة إلى شهادات ISO 9001-2015 وISO 22000-2018 لأنظمة الإدارة القوية الخاصة بها.",
        "المروجون لهذه المنظمة هم متخصصون مؤهلون جيدًا في مجال الصيدلة والأعمال المالية، يتمتعون باعتراف بارز في مجالات التسويق الاستراتيجي، العلامات التجارية، الابتكار، تطوير التركيبات والتمويل التجاري مع أكثر من 30 عامًا من الخبرة الغنية في هذا المجال.",
        "أورينكو ون هيلث عضو في الهيئات التنظيمية التجارية المرموقة في الهند مثل اتحاد غرف التجارة والصناعة الهندية، اتحاد منظمات التصدير الهندية، مجلس ترويج صادرات الأدوية، غرفة تجارة PHD ومجلس التوابل الهندي.",
        "تتخصص الشركة في قطاع الرعاية الصحية البشرية وتطور مفهوم \"العلاج العضوي\" باستخدام الأبحاث المتقدمة في تكنولوجيا النانو الحيوية، معززات التوافر الحيوي والجزيئات النباتية الكيميائية لتطوير تقنيات رائدة لتحسين صحة الإنسان. وقد تحقق اختراق رئيسي من خلال “Nanophosphosome”، وهو نظام توصيل دوائي مبتكر لمضاعفة قوة المكونات النباتية الفعالة. تم اختراع عدد من المكملات الصحية المبتكرة بناءً على تقنية Nanophosphosome. كما تم تطوير تقنية “Molecoat” كنظام لتوصيل الدواء المستهدف للقولون للأدوية والبروبيوتيك، و“Neunaparticles” (جزيئات نانوية دوائية) بحجم من 10 إلى 30 نانومتر لدعم الرعاية الصحية البشرية.",
        "تهدف الشركة إلى تقديم حلول صحية شاملة من خلال تقديم قيم مع أعشاب عالية الجودة، توابل، زيوت أساسية، فواكه وخضروات طازجة ومجففة بالشمس كمنتجات غذائية لعملائها المميزين.",
        "تماشيًا مع الأبحاث العالمية، تقوم أورينكو ون هيلث بتطوير مفاهيم وحلول جديدة في مجال التغذية الوقائية وتكنولوجيا النانو الحيوية لمنع والسيطرة على الأمراض الحيوانية الاقتصادية الهامة مثل التهاب الضرع، التهاب الرحم، انعدام الشبق وتكرار التكاثر؛ وتعمل نحو مفهوم \"الزراعة الخالية من الأمراض والخالية من المضادات الحيوية\". الزيوت الأساسية، المركبات النباتية الكيميائية، البروبيوتيك والتغذية عالية القيمة هي أحدث الأدوات في الوقاية من أمراض الحيوانات. وآخر ابتكار هو “Neunamin”، وهو ابتكار في تغذية الحيوانات باستخدام معادن النانو الكربونية.",
        "أورينكو ون هيلث مجهزة جيدًا بالبحث، تطوير التركيبات، مراقبة الجودة وأنظمة ضمان الجودة لتطوير مفاهيم غذائية وعضوية متخصصة ومتقدمة تقنيًا من خلال البحث الداخلي، البحث التعاقدي وكذلك الشراكة/التعاون مع معاهد البحث الرائدة.",
        "توفر هذه المفاهيم المبتكرة فوائد شاملة لصحة الإنسان ورفاهيته إلى جانب صناعة الألبان، الدواجن، الخنازير، الحيوانات الأليفة وصناعة الأسماك عن طريق تحسين الصحة، الأداء ومعالجة مخاوف التكلفة. وقد قدمت الشركة طلبات لعلامات تجارية وبراءات اختراع، وتم منحها أكثر من 50 علامة تجارية وحقوق نشر لمحفظة منتجاتها.",
        "كما تقدم أورينكو ون هيلث القيم للمستهلكين، المهنيين والمزارعين خارج الهند من خلال تصدير منتجاتها عالية الجودة إلى جنوب وجنوب شرق آسيا، رابطة دول جنوب آسيا للتعاون الإقليمي، الخليج، الشرق الأوسط والمناطق الأفريقية."
    ]
}
