{
    "heading1": "مُدَوَّنَاتُنَا",
    "heading2": "كيفية تحسين أداء الأبقار في بداية فترة الإدرار لزيادة إنتاج الحليب في ذروته؟",
    "heading3": "حمى الحليب: العلامات، الأسباب، الوقاية والعلاج",
    "paragraph1": "توجيه الأبقار بنجاح خلال بداية فترة الإدرار أمر أساسي لصحتها وأدائها. لذلك، التغذية والصحة خلال بداية الإدرار تؤثر بشكل كبير على ذروة إنتاج الحليب. الوقاية من المشاكل الصحية و",
    "paragraph1a": "توجيه الأبقار بنجاح خلال بداية فترة الإدرار أمر أساسي لصحتها وأدائها. لذلك، التغذية والصحة خلال بداية الإدرار تؤثر بشكل كبير على ذروة إنتاج الحليب. الوقاية من المشاكل الصحية والممارسات الجيدة في التغذية يمكن أن تحسن إنتاج الحليب في الذروة.",
    "heading4": "عشر طرق لتحسين أداء الإدرار المبكر وإنتاج الحليب في الذروة",
    "paragraph1b": "تُظهر الأبحاث أن التغذية والإدارة خلال فترة الجفاف تؤثر على الصحة والأداء بعد الولادة. لذلك، إذا لم تكن راضيًا عن أداء الأبقار المنتجة للحليب، يجب تقييم برنامج أبقار الجفاف. الأهداف الرئيسية لأبقار الجفاف تشمل:",
    "line1a": "الحفاظ على استهلاك المادة الجافة (28 إلى 32 رطلاً يوميًا)",
    "line2a": "تجنب الإفراط في تغذية الطاقة",
    "line3a": "منع زيادة درجة حالة الجسم (BCS)",
    "line4a": "تحسين الراحة",
    "line5a": "معالجة صحة الحوافر",
    "heading5": "منع حمى الحليب تحت السريرية",
    "paragraph1c": "قلل من خطر الإصابة بحمى الحليب تحت السريرية (انخفاض الكالسيوم في الدم) خلال الأسبوع الأول من الإدرار. انخفاض الكالسيوم في الدم (أقل من 8.0 ملغم/ديسيلتر) يرتبط بما يلي:",
    "line1b": "الكيتوزية",
    "line2b": "ارتفاع عدد الخلايا الجسدية",
    "line3b": "تأخر انكماش الرحم",
    "line4b": "التهاب الرحم",
    "line5b": "انخفاض استهلاك العلف",
    "line6b": "انخفاض إنتاج الحليب",
    "heading6": "تحسين استهلاك العلف مباشرة بعد الولادة",
    "line1c": "توفير 10 إلى 15 جالونًا من الماء الدافئ مع محلول للشرب.",
    "line2c": "السماح بالوصول إلى الحصة المختلطة الكاملة الطازجة.",
    "line3c": "توفير 5 إلى 10 أرطال من تبن البرسيم/العشب.",
    "line4c": "الحفاظ على نظافة وطزاجة معالف التغذية.",
    "heading7": "تحسين راحة الأبقار",
    "line1d": "لتحسين راحة الأبقار في مجموعة الإدرار المبكر:",
    "line2d": "استخدم معدل إشغال من 80 إلى 85٪ من السعة.",
    "line3d": "احتفظ بالأبقار في مجموعة الإدرار المبكر لمدة 14 إلى 21 يومًا.",
    "line4d": "توفير 30 إلى 36 بوصة من مساحة المعلف لكل بقرة.",
    "line5d": "تقليل الضغط الاجتماعي (خاصةً للعجلات الأولى).",
    "line6d": "منع الأبقار من الانفصال عن زملائها المعتادين في القطيع.",
    "line7d": "الاستثمار في تبريد الأبقار خلال فترتي الجفاف والإدرار.",
    "heading8": "الحفاظ على صحة الكرش ومنع حموضة الكرش",
    "line1e": "توفير رقعة من تبن البرسيم/العشب خلال الأيام الخمسة الأولى بعد الولادة. يجب أن يحتوي نظام التغذية في بداية الإدرار على الكثير من الألياف الجيدة القابلة للهضم (31 إلى 35٪ ألياف منظفة متعادلة).",
    "line2e": "الحفاظ على طبقة الألياف مع تناول ثابت للعلف وتجنب المعالف الفارغة.",
    "line3e": "توفير مادة عازلة مجانية، ومراقبة استهلاكها.",
    "line4e": "تقليل خطر التغذية المفاجئة أو فرز العلف الذي قد يؤدي إلى حموضة الكرش (انخفاض pH الكرش؛ المعدة الحامضة).",
    "heading9": "تحديد الأبقار ذات التاريخ المرضي أو الأيضي",
    "line1f": "الأبقار التي لديها تاريخ من حمى الحليب، الكيتوزية أو التهاب الضرع من المرجح أن تواجه هذه المشاكل مرة أخرى. مراقبة الأبقار المعرضة للمشاكل الصحية يسمح لك بالمساعدة في الوقاية منها.",
    "line2f": "على سبيل المثال، انقل الأبقار الحوامل بتوائم أو العجلات الأولى إلى مجموعة الجفاف مبكرًا. تُظهر البيانات وجود علاقة مع تاريخ ولادة أبكر بـ 7 إلى 10 أيام.",
    "heading10": "تقييم حالة الجسم (BCS)",
    "line1g": "الهدف عند الولادة هو BCS بين 3.0 و3.25. يجب تجنب وصول الأبقار إلى BCS أكبر من 4. انخفاض BCS عند الولادة يسمح بتفاوت 0.5 إلى 1.0 وحدة داخل القطيع. هذا يوفر هامش أمان لتجنب الأبقار ذات الوزن الزائد التي:",
    "line2g": "لديها خطر أعلى للإصابة بالكيتوزية وتضخم الكبد الدهني",
    "line3g": "غالبًا ما تكون أصعب في إعادة التلقيح",
    "heading11": "وضع الإضافات العلفية",
    "line1h": "مجموعات الأبقار الحديثة الولادة هي الأكثر احتمالًا لتحقيق عائد من الاستثمار في الإضافات العلفية. الدراسات تدعم الإضافات التالية:",
    "line2h": "الأيونوفورات تزيد من توافر الجلوكوز.",
    "line3h": "الكولين المحمي في الكرش يحسن صحة الكبد ووظيفته.",
    "line4h": "الأحماض الأمينية المحمية تلبي متطلبات الأحماض الأمينية دون الإفراط في تغذية البروتين.",
    "line5h": "الدهون المحمية الإضافية تزيد من استهلاك الطاقة.",
    "line6h": "ثقافة الخميرة تثبت تخمير الكرش.",
    "heading12": "تجنب العوامل المضادة للتغذية",
    "paragraph1d": "تشمل العوامل المضادة للتغذية الأعلاف التي تحتوي على العفن، الخمائر البرية والأعلاف المخمرة بشكل سيئ. التعدادات الفطرية التي تتجاوز 100,000 مستعمرة لكل جرام من المرجح أن تقلل من استهلاك العلف وقابلية هضم النظام الغذائي.",
    "heading13": "تغذية الكميات الصحيحة من مضادات الأكسدة",
    "paragraph1e": "مضادات الأكسدة (مثل فيتامين E والسيلينيوم) تساعد في تقليل تأثير الإجهاد التأكسدي. الإجهاد التأكسدي قد يكون نتيجة تعبئة الدهون المفرطة، سوء جودة الهواء أو الإصابة. كل هذه تقلل من كفاءة وظيفة جهاز المناعة.",
    "paragraph2": "التفكير مسبقًا: العلامات، الأسباب، الوقاية والعلاج حمى الحليب هي اضطراب يصيب بشكل رئيسي الأبقار الحلوب القريبة من الولادة. إنها مرض أيضي ناتج عن انخفاض مستوى الكالسيوم في الدم (نقص كلس الدم). الكالسيوم ضروري لانقباض العضلات بشكل صحيح. أي انخفاض في الكالسيوم في الدم يقلل من انقباض العضلات. أظهر Daniel وآخرون (1983) أن ",
    "paragraph2a": "حمى الحليب هي اضطراب يصيب بشكل رئيسي الأبقار الحلوب القريبة من الولادة. وهو مرض استقلابي ناتج عن انخفاض مستوى الكالسيوم في الدم (نقص كالسيوم الدم). الكالسيوم ضروري لانقباض العضلات بشكل صحيح. يقل انقباض العضلات عند أي انخفاض في مستوى الكالسيوم في الدم. أظهر دانيال وآخرون (1983) أن معدل الانقباض وقوة العضلات الملساء في الجهاز الهضمي يتناسبان بشكل مباشر مع تركيز الكالسيوم في الدم. كما يعمل نقص كالسيوم الدم كمسبب للضغط على البقرة. حوالي 80٪ من الحالات تحدث خلال يوم واحد من الولادة لأن إنتاج الحليب واللبأ يستنزف الكالسيوم (وغيره من المواد) من الدم وبعض الأبقار لا تستطيع تعويض الكالسيوم بسرعة كافية. الأبقار ذات الإنتاج العالي أكثر عرضة لأن انخفاض مستوى الكالسيوم في دمها يكون أكبر. قد يؤدي اختيار الأبقار للإنتاج العالي، لذلك، إلى زيادة مشكلة حمى الحليب. الأبقار السمينة معرضة لخطر أكبر من الأبقار النحيفة. ويرجع ذلك جزئيًا إلى أن تناولها للأعلاف والكالسيوم كان أعلى وجزئيًا لأنها تنتج المزيد من الحليب وقت الولادة. بعض الأبقار تصاب بحمى الحليب عدة أيام أو حتى أسابيع قبل أو بعد الولادة. ويعود ذلك عادةً إلى أن العلف، وخاصة الكالسيوم الغذائي، غير كافٍ لتلبية الطلب الكبير بسبب الجنين الذي ينمو بسرعة أو إنتاج الحليب في أوائل فترة الإرضاع. في فترة الإرضاع المبكر، يجب أن تحصل الأبقار على أكبر قدر ممكن من الكالسيوم.",
    "heading14": "التفكير مسبقًا: العلامات، الأسباب، الوقاية والعلاج",
    "paragraph2b": "تشمل العلامات التي لوحظت خلال هذه المرحلة فقدان الشهية، التهيج، العصبية، فرط الحساسية، الضعف، تحويل الوزن من رجل لأخرى، وجر الأرجل الخلفية. قد تستمر العلامات السريرية لمرحلة حمى الحليب الثانية من ساعة إلى 12 ساعة.",
    "paragraph2c": "قد تدير البقرة المصابة رأسها إلى جنبها أو تمد رأسها. في الحالات النموذجية، تظهر الأبقار بعض الإثارة الأولية أو القلق ورجفة في عضلات الرأس والأطراف.",
    "paragraph2d": "ثم تترنح وتنخفض درجة الحرارة إلى ما دون الطبيعي، خاصة في الطقس البارد الرطب العاصف. تجلس في وضعية “الجلوس” غالبًا مع التواء في الرقبة، وأخيرًا تستلقي على جانبها قبل حدوث الانهيار الدوري والغيبوبة والموت.",
    "paragraph2e": "يُلاحظ جفاف الأنف، العيون المتحدقة، برودة الأرجل والأذنين، الإمساك والنعاس بعد الاستلقاء. يصبح نبض القلب أضعف وأسرع. هذه العلامات تعود بشكل رئيسي لانخفاض مستويات الكالسيوم في الدم.",
    "paragraph2f": "في بعض الأحيان تكون هناك علامات إضافية بسبب عوامل معقدة. الانتفاخ شائع في الأبقار غير القادرة على “الجلوس” لأن الغازات في الكرش لا تستطيع الهروب. الالتهاب الرئوي والتعرض للعوامل الجوية قد يؤثران على الأبقار التي تُترك في طقس سيئ.",
    "paragraph2g": "قد تبدو البقرة متحمسة مع تيبس في العضلات وارتجاف (قد لا يُلاحظ). – تردد في الحركة أو الأكل؛ قد تصبح الأرجل الخلفية متيبسة وقد تترنح الحيوان.",
    "paragraph2h": "تُرى البقرة مستلقية أو جالسة وغير قادرة على النهوض؛ غالبًا مع التواء في رقبتها أو رأسها مطوي على جنبها. – خمول، برودة عند اللمس، انخفاض درجة حرارة الجسم، تنفس ثقيل، زيادة في معدل ضربات القلب.",
    "paragraph2i": "غالبًا ما تكون الأبقار غير مستجيبة وفي حالة شبه غيبوبة.. – ستستلقي الحيوان على جانبها مع تمديد الأرجل؛ غالبًا ما يتطور الانتفاخ ويُحتمل حدوث القلس. – تموت معظم الحيوانات إذا تُركت دون علاج في هذه المرحلة.",
    "heading2a": "أعراض حُمّى الحليب",
    "heading2b": "يمكن تصنيف الأعراض السريرية لحمّى الحليب إلى ثلاث مراحل:",
    "stage1": "المرحلة 1",
    "stage2": "المرحلة 2",
    "stage3": "المرحلة 3",
    "heading2c": "أسباب حُمّى الحليب",
    "paragraph2j": "الأبقار عالية الإنتاج أكثر عرضة للإصابة بنقص كالسيوم الدم، لأن انخفاض مستوى الكالسيوم في دمها يكون أكبر. وقد لا تكون قادرة على تعويض الكميات الكبيرة من الكالسيوم المستنزفة في الحليب.",
    "paragraph2k": "البيئة شديدة القلوية تمنع تحرير الكالسيوم من العظام وامتصاص الكالسيوم من الأمعاء. هذا الخلل يزيد من خطر الإصابة بحمّى الحليب لدى الأبقار.",
    "paragraph2l": "الأبقار التي تُصاب بحمّى الحليب قبل الولادة تتأثر بنمو الجنين السريع الذي يتطلب الكثير من الكالسيوم. إذا لم تستطع البقرة تعويض المعادن عبر التغذية، ستُصاب بحمّى الحليب.",
    "paragraph2m": "العمر عامل مهم. فالأبقار الأكبر سنًا تصبح أكثر عرضة حتى الولادة الخامسة أو السادسة، لأنها تنتج المزيد من الحليب وتكون أقل قدرة على تعويض الكالسيوم في الدم بسرعة.",
    "paragraph2n": "عندما تكون كمية الكالسيوم في العلف أكبر من الاحتياج، فإن كفاءة امتصاص الكالسيوم من الأمعاء وانتقاله من الهيكل العظمي تصبح بطيئة جدًا، مما يزيد بشكل كبير من خطر الإصابة بحمّى الحليب.",
    "paragraph2o": "غالبًا ما يرتبط نقص كالسيوم الدم بنقص الفوسفور وزيادة المغنيسيوم في الدم، على الرغم من أن حمّى الحليب يمكن أن تحدث أيضًا بسبب قلة المغنيسيوم (نقص مغنيسيوم الدم).",
    "heading2d": "أعراض حُمّى الحليب",
    "lineb2": "أول عرض هو المشي غير المستقر. قد تلاحظه خلال النهار. سرعان ما تستلقي البقرة، وإذا لمست أذنيها ستجدها باردة وغالبًا ما تكون مرتخية.",
    "lineb3": "إذا كانت البقرة واقفة، تشمل العلامات المبكرة حركات رفـس بالأرجل الخلفية وتأرجح كما لو أنها ستسقط. عند الاستلقاء، تدير رأسها ورقبتها على جانبها كما لو أن رقبتها معقوفة. أنفها يصبح جافًا.",
    "lineb4": "إشارة إنذار أخرى هي عندما تتحول بقرتك، التي كانت سابقًا منتبهة لعجلها المولود حديثًا، إلى خمول وعدم اهتمام. قد يكون ذلك علامة على أي مرض، لكن في هذه المرحلة من حياة بقرتك، يُشتبه بحمّى الحليب.",
    "lineb5": "إذا لم تُعالج، تزداد الأعراض سوءًا حتى تسقط البقرة، ويبدأ جسمها بالبرودة (يمكنك أن تلاحظ برودة الأذنين والأرجل والأطراف أولًا)، يبقى رأسها ملتويًا، ويتباطأ نبضها. لم تعد تتعرف عليك. تتوقف حركة الكرش تمامًا. بعد عدة ساعات، تصبح غير قادرة على رفع رأسها وتستلقي على جانبها وتلهث.",
    "paragraph2p": "ستعتمد إستراتيجية الوقاية من حمّى الحليب في القطيع على ظروف القطيع الفردية، مثل موقف ومهارة المربي والمرافق المتاحة في نظام الإنتاج.",
    "paragraph2q": "يجب أن تكون الوقاية من الأمراض الأيضية عند الولادة جزءًا مهمًا من خطة متكاملة لصحة القطيع:",
    "heading2e": "الوقاية من حُمّى الحليب",
    "linec2": "عدم تربية الأبقار أو الثيران التي لديها تاريخ متكرر من حُمّى الحليب.",
    "linec3": "منع الحيوانات من أن تصبح بدينة جدًا (يجب أن تلد الأبقار مع BCS من 2.5 إلى 3) وضمان ممارسة الكثير من التمارين.",
    "linec4": "التأكد من أن النظام الغذائي للأبقار في أواخر الحمل يحتوي على ما يكفي من المغنيسيوم.",
    "linec5": "تجنب تعريض الأبقار للضغط النفسي.",
    "linec6": "توفير كمية كافية من الألياف الطويلة للأبقار في مرحلة الانتقال.",
    "linec7": "ضمان أن يكون مدخول الكالسيوم أثناء فترة الجفاف أقل من 50 جم/اليوم.",
    "linec8": "ضمان توفر كمية كافية من الكالسيوم في الغذاء خلال الفترة الحرجة (قبل وبعد الولادة مباشرة).",
    "linec9": "محاولة تجنب الحميات الغذائية الغنية بالكاتيونات القوية مثل الصوديوم والبوتاسيوم.",
    "heading2f": "علاج حُمّى الحليب",
    "lined2": "علاج الحالات في أسرع وقت ممكن باستخدام تسريب وريدي بطيء يحتوي على 8-12 جم من الكالسيوم.",
    "lined3": "التأكد من تدفئة المحلول لدرجة حرارة الجسم في الطقس البارد.",
    "lined4": "وضع البقرة في وضعية صدرية وتقليبها إلى الجانب الآخر كل ساعتين.",
    "lined5": "تدليك الأرجل.",
    "lined6": "حماية الحالات من الظروف الجوية القاسية.",
    "lined7": "إبعاد العجل في الحالات الشديدة.",
    "lined8": "معالجة الحالات المتكررة كما ذُكر أعلاه."
}