{
  "heading": "أنواع المنتجات",
  "know_more_btn": "اعرف أكثر",
  "back_btn": "رجوع",
  "powder_title": "مسحوق / حبيبات",
  "powder_desc": "أشكال المسحوق والحبيبات لدينا مثالية للخلط السريع والموحد في علف أو ماء الحيوانات. تم تركيب هذه المنتجات لتوفير توافر بيولوجي عالي، مما يضمن امتصاص العناصر الغذائية بكفاءة في جسم الحيوان. تدعم صحة الجهاز الهضمي، وظيفة المناعة والنمو. سواء كنت تكمل تغذية الماشية، الدواجن، الأسماك، الحيوانات الأليفة أو الخنازير، فإن المساحيق والحبيبات توفر خيارًا فعالًا وموثوقًا لتلبية الاحتياجات الغذائية لحيواناتك.",
  "tablet_title": "أقراص / كبسولات / حبوب",
  "tablet_desc": "الأقراص والكبسولات والحبوب هي أشكال فعالة للغاية للتغذية الحيوانية مصممة للجرعات الدقيقة والمنضبطة. توفر هذه المكملات الصلبة إطلاقًا بطيئًا للعناصر الغذائية، مما يضمن تأثيرًا مستدامًا وطويل الأمد. الحبوب مثالية للحيوانات الكبيرة مثل الأبقار والخيول، حيث يمكنها تقديم تركيز عالٍ من المكونات الفعالة بسهولة. غالبًا ما تُستخدم الكبسولات والأقراص للجرعات الأصغر وسهلة الإعطاء، مما يجعلها مثالية للحيوانات الأليفة والدواجن والحيوانات الصغيرة الأخرى. تسمح هذه الأشكال بالتكميل المستهدف للفيتامينات والمعادن أو الأدوية الأساسية، مما يضمن حصول الحيوانات على العناصر الغذائية الدقيقة التي تحتاجها في الوقت المناسب لصحة وأداء مثالي.",
  "liquid_title": "سوائل",
  "liquid_desc": "السوائل فعالة بشكل خاص للترطيب، وتوازن الإلكتروليت، ودعم المناعة، وزيادة الطاقة، مما يجعلها خيارًا متعدد الاستخدامات للماشية، والدواجن، والحيوانات الأليفة، وتربية الأحياء المائية، والخنازير، والبشر. سواء تم استخدامها كحاجز وقائي أو كعلاج مهدئ، فإن الطاردات والزيوت السائلة تضمن بقاء الحيوانات مرتاحة وصحية، مع تحسين رفاهيتها العامة أيضًا.",
  "gel_title": "جل",
  "gel_desc": "توفر منتجاتنا الغذائية للحيوانات القائمة على الجل توفرًا حيويًا فوريًا ودعمًا مستهدفًا. الجل متعدد الاستخدامات ويُستخدم عادة للترطيب، وصحة المناعة، والتعافي، مما يجعله فعالًا للماشية. طبيعته السريعة المفعول وراحته تجعله حلاً قيماً لتقديم العناصر الغذائية الأساسية عند الحاجة القصوى.",
  "spray_title": "بخاخات",
  "spray_desc": "توفر المنتجات الغذائية للحيوانات القائمة على الرش طريقة مريحة وفعالة لتقديم العناصر الغذائية أو توفير العلاجات الوقائية للحيوانات. يمكن تطبيق هذه المنتجات بسهولة على الجلد أو الفراء أو مباشرة على العلف، مما يضمن توزيعًا متساويًا للمكونات الفعالة. تكون تركيبات الرش فعالة بشكل خاص لترطيب الحيوانات، وطرد الآفات، أو توفير العناية الموضعية للجروح وحالات الجلد."
}
