{
    "heading": "Sobre Nosotros",
    "aboutImageAlt": "Sobre Nosotros",
    "paragraphs": [
        "Aurinko One Health es una empresa farmacéutica y de nanobiotecnología impulsada por la innovación, incorporada el 21 de noviembre de 2014, anteriormente conocida como Aurinko Healthcare Pvt. Ltd., que recibió el reconocimiento y certificación como Start-up del Departamento de Política y Promoción Industrial, Gobierno de la India. Aurinko One Health es una empresa certificada por WHO-GMP, FSSAI, APEDA y HACCP, con certificaciones ISO 9001-2015 e ISO 22000-2018 por sus sólidos sistemas de gestión.",
        "Los promotores de esta organización son profesionales altamente calificados en el ámbito farmacéutico y financiero, con un reconocido prestigio en áreas de marketing estratégico, branding, innovación, desarrollo de formulaciones y finanzas empresariales, con más de 30 años de rica experiencia en el sector.",
        "Aurinko One Health es miembro de prestigiosos organismos reguladores empresariales de la India, es decir, la Federación de Cámaras de Comercio e Industria de la India, la Federación de Organizaciones de Exportación de la India, el Consejo de Promoción de Exportaciones Farmacéuticas, la Cámara de Comercio PHD y la Junta de Especias de la India.",
        "La empresa se especializa en el segmento de la salud humana y está desarrollando el concepto de “Terapia Orgánica” utilizando investigación avanzada en nanotecnología biológica, bio-potenciadores y moléculas fitoquímicas para desarrollar tecnologías innovadoras para la mejora de la salud humana. Se ha logrado un gran avance con “Nanophosphosome”, un novedoso sistema de liberación de fármacos que multiplica el poder de los fitoactivos. Se han inventado varios suplementos de salud innovadores basados en la tecnología Nanophosphosome. La tecnología “Molecoat” ha sido desarrollada como un sistema de liberación de fármacos dirigido al colon para medicamentos y probióticos, y se han desarrollado “Neunaparticles” (Nanopartículas de fármacos) de 10 a 30 nm para apoyar la salud humana.",
        "La empresa tiene como objetivo soluciones de salud total ofreciendo valor con hierbas, especias, aceites esenciales, frutas y verduras frescas y secadas al sol como productos de consumo para sus clientes de élite.",
        "En línea con la investigación global, Aurinko One Health está desarrollando nuevos conceptos y soluciones en el segmento de nutrición preventiva y nanotecnología biológica para prevenir y controlar enfermedades y condiciones animales de importancia económica, como mastitis, metritis, anestro y repetición de cría; y trabajando hacia el concepto de “agricultura libre de enfermedades y antibióticos”. Los aceites esenciales, fitoquímicos, probióticos y la nutrición de alto valor son las últimas herramientas en la prevención de enfermedades animales. La última invención es “Neunamin”, una innovación en nutrición animal con nano-minerales de tecnología de carbono.",
        "Aurinko One Health está bien equipada con sistemas de investigación, desarrollo de formulaciones, control de calidad y aseguramiento de calidad para desarrollar conceptos nutricionales y orgánicos especializados y tecnológicamente avanzados mediante investigación interna, investigación por contrato y asociaciones/colaboraciones con institutos de investigación líderes.",
        "Estos conceptos innovadores brindan beneficios generales para la salud y el bienestar humano, junto con la industria láctea, avícola, porcina, de mascotas y acuática, mejorando en áreas de salud, rendimiento y preocupaciones de costos. La empresa ha solicitado marcas y patentes, y ha sido galardonada con más de 50 marcas registradas y derechos de autor para su cartera de productos.",
        "Aurinko One Health también está brindando valor a los consumidores, profesionales y agricultores más allá de la India mediante la exportación de sus productos de calidad al sur y sureste de Asia, SAARC, Golfo, Medio Oriente y regiones africanas."
    ]
}