{
    "heading1": "NUESTROS BLOGS",
    "heading2": "¿CÓMO MEJORAR EL RENDIMIENTO EN LACTANCIA TEMPRANA PARA ALCANZAR UNA MAYOR PRODUCCIÓN PICO DE LECHE?",
    "heading3": "FIEBRE DE LA LECHE: SIGNOS, CAUSAS, PREVENCIÓN Y TRATAMIENTO",
    "paragraph1": "Guiar con éxito a las vacas durante la lactancia temprana es clave para su salud y rendimiento. Por lo tanto, la nutrición y la salud durante la lactancia temprana afectan en gran medida los picos de producción de leche. Prevenir problemas de salud y",
    "paragraph1a": "Guiar con éxito a las vacas durante la lactancia temprana es clave para su salud y rendimiento. Por lo tanto, la nutrición y la salud durante la lactancia temprana afectan en gran medida los picos de producción de leche. Prevenir problemas de salud y tener buenas prácticas de alimentación puede mejorar la producción pico de leche.",
    "heading4": "Diez maneras de mejorar el rendimiento en la lactancia temprana y la producción pico de leche",
    "paragraph1b": "Las investigaciones muestran que la nutrición y el manejo durante el período seco afectan la salud y el rendimiento después del parto. Por lo tanto, evalúe su programa de vacas secas si no está satisfecho con el rendimiento de las vacas lecheras. Los objetivos clave para las vacas secas incluyen:",
    "line1a": "Mantener la ingesta de materia seca (28 a 32 libras por día)",
    "line2a": "Evitar la sobrealimentación de energía",
    "line3a": "Prevenir el aumento de la condición corporal (BCS)",
    "line4a": "Optimizar la comodidad",
    "line5a": "Atender la salud de las pezuñas",
    "heading5": "Prevenir la fiebre de la leche subclínica",
    "paragraph1c": "Reduzca el riesgo de fiebre de la leche subclínica (bajo calcio en sangre) durante la primera semana de lactancia. El bajo calcio en sangre (menos de 8.0 miligramos por decilitro) se correlaciona con lo siguiente:",
    "line1b": "Cetosis",
    "line2b": "Mayor recuento de células somáticas",
    "line3b": "Involución uterina retrasada",
    "line4b": "Metritis",
    "line5b": "Disminución de la ingesta de alimento",
    "line6b": "Reducción en la producción de leche",
    "heading6": "Optimizar la ingesta de alimento inmediatamente después del parto",
    "line1c": "Proporcione de 10 a 15 galones de agua tibia con una solución bebible.",
    "line2c": "Permitir acceso a una ración total mixta fresca.",
    "line3c": "Proporcionar de 5 a 10 libras de heno de alfalfa/pasto.",
    "line4c": "Mantener los comederos limpios y frescos.",
    "heading7": "Optimizar la comodidad de las vacas",
    "line1d": "Para optimizar la comodidad de las vacas en el grupo de vacas recién paridas:",
    "line2d": "Use una tasa de ocupación del 80 al 85 por ciento de la capacidad.",
    "line3d": "Mantenga a las vacas en el grupo de recién paridas durante 14 a 21 días.",
    "line4d": "Proporcione de 30 a 36 pulgadas de espacio de comedero por vaca.",
    "line5d": "Reducir el estrés social (especialmente para las novillas de primer parto).",
    "line6d": "Evitar que las vacas se separen de sus compañeras habituales del rebaño.",
    "line7d": "Invertir en sistemas de enfriamiento para vacas secas y en lactancia.",
    "heading8": "Mantener la salud del rumen y prevenir la acidosis ruminal",
    "line1e": "Proporcione una paca de heno de alfalfa/pasto durante los primeros cinco días después del parto. La dieta en la lactancia temprana debe contener abundante fibra de buena calidad y digestible (31 a 35 por ciento de fibra detergente neutro).",
    "line2e": "Mantener la capa de fibra con una ingesta de alimento constante y evitar comederos vacíos.",
    "line3e": "Proporcione buffer a libre disposición y monitoree su consumo.",
    "line4e": "Minimizar el riesgo de alimentación brusca o selección de dieta que pueda resultar en acidosis ruminal (pH ruminal bajo; estómago agrio).",
    "heading9": "Identificar vacas con historial de problemas metabólicos o de salud",
    "line1f": "Las vacas con antecedentes de fiebre de la leche, cetosis o mastitis tienen más probabilidades de enfrentar estos problemas nuevamente. Vigilar a las vacas propensas a problemas de salud le permite ayudar a prevenirlos.",
    "line2f": "Por ejemplo, mueva vacas con gemelos o novillas de primer parto al grupo de vacas secas con anticipación. Los datos muestran una correlación con una fecha de parto de 7 a 10 días antes.",
    "heading10": "Evaluar la condición corporal (BCS)",
    "line1g": "El objetivo de BCS al parto es 3.0-3.25. Debe evitar que las vacas alcancen un BCS mayor a 4. Un BCS más bajo al parto permite una variación dentro del rebaño de 0.5 a 1.0 unidades. Esto proporciona un margen de seguridad para evitar vacas con sobrepeso que:",
    "line2g": "Tienen mayor riesgo de cetosis e hígado graso",
    "line3g": "A menudo son más difíciles de volver a preñar",
    "heading11": "Posicionar los aditivos alimenticios",
    "line1h": "Los grupos de vacas recién paridas son los más propensos a ofrecer un retorno de inversión en aditivos alimenticios. Los estudios respaldan los siguientes aditivos:",
    "line2h": "Los ionóforos aumentan la disponibilidad de glucosa.",
    "line3h": "La colina protegida en el rumen mejora la salud y función del hígado.",
    "line4h": "Los aminoácidos protegidos cumplen con los requisitos de aminoácidos sin sobrealimentar proteínas.",
    "line5h": "La grasa protegida suplementaria aumenta la ingesta de energía.",
    "line6h": "La levadura estabiliza la fermentación ruminal.",
    "heading12": "Evitar factores antinutricionales",
    "paragraph1d": "Los factores antinutricionales incluyen alimentos que contienen moho, levaduras silvestres y forrajes mal fermentados. Los recuentos de moho superiores a 100,000 colonias por gramo probablemente reduzcan la ingesta de alimento y la digestibilidad de la dieta.",
    "heading13": "Administrar las cantidades correctas de antioxidantes",
    "paragraph1e": "Los antioxidantes (por ejemplo, vitamina E y selenio) ayudan a reducir el impacto del estrés oxidativo. El estrés oxidativo podría deberse a una movilización excesiva de grasa, mala calidad del aire o lesiones. Todo esto disminuye la eficiencia de la función del sistema inmunológico.",
    "paragraph2": "Pensando por adelantado: SIGNOS, CAUSAS, PREVENCIÓN Y TRATAMIENTO La fiebre de la leche es un trastorno principalmente de vacas lecheras cercanas al parto. Es una enfermedad metabólica causada por un bajo nivel de calcio en sangre (hipocalcemia). El calcio es necesario para la contracción adecuada del músculo. La contracción muscular se reduce por cualquier disminución en el calcio sanguíneo. Daniel et.al., (1983) demostraron que ",
    "paragraph2a": "La fiebre de la leche es un trastorno que afecta principalmente a las vacas lecheras cercanas al parto. Es una enfermedad metabólica causada por un bajo nivel de calcio en la sangre (hipocalcemia). El calcio es necesario para la correcta contracción muscular. La contracción muscular se reduce por cualquier disminución del calcio en sangre. Daniel et al. (1983) demostraron que la tasa y la fuerza de contracción del músculo liso del tracto intestinal son directamente proporcionales a la concentración de calcio en sangre. La hipocalcemia también actúa como un factor de estrés para la vaca. Alrededor del 80% de los casos ocurren dentro de un día del parto porque la producción de leche y calostro drena el calcio (y otras sustancias) de la sangre y algunas vacas no pueden reponer el calcio con suficiente rapidez. Las vacas de alta producción son más susceptibles porque la caída en su nivel de calcio en sangre es mayor. Seleccionar vacas para alta producción puede, por lo tanto, aumentar el problema de la fiebre de la leche. Las vacas gordas tienen un mayor riesgo que las delgadas. Esto se debe en parte a que su ingesta de alimento y calcio ha sido mayor y en parte a que las vacas gordas producen más leche en el momento del parto. Algunas vacas padecen fiebre de la leche varios días o incluso semanas antes o después del parto. Esto suele deberse a que la alimentación, especialmente el calcio de la dieta, es insuficiente para cubrir la fuerte demanda debido al rápido crecimiento del feto o a la producción de leche en la lactancia temprana. En la lactancia temprana, las vacas deben recibir la mayor cantidad de calcio posible.",
    "heading14": "Pensar por adelantado: SIGNOS, CAUSAS, PREVENCIÓN Y TRATAMIENTO",
    "paragraph2b": "Los signos observados durante esta etapa incluyen pérdida de apetito, excitabilidad, nerviosismo, hipersensibilidad, debilidad, cambio de peso de una pierna a otra y arrastre de los pies traseros. Los signos clínicos de la fiebre de la leche en etapa II pueden durar de 1 a 12 horas.",
    "paragraph2c": "El animal afectado puede girar su cabeza hacia el flanco o extenderla. En los casos típicos, las vacas muestran cierta excitación inicial o agitación y un temblor en los músculos de la cabeza y las extremidades.",
    "paragraph2d": "Luego comienzan a tambalearse y la temperatura cae por debajo de lo normal, especialmente en climas fríos, húmedos y ventosos. Se sientan en posición de “sentado”, a menudo con una torcedura en el cuello, y finalmente se acuestan de lado antes del colapso circulatorio, el coma y la muerte.",
    "paragraph2e": "Se observan hocico seco, ojos fijos, patas y orejas frías, estreñimiento y somnolencia después de echarse. Los latidos del corazón se vuelven más débiles y rápidos. Estos signos se deben principalmente a la disminución de los niveles de calcio en la sangre.",
    "paragraph2f": "A veces hay signos adicionales debido a factores complicantes. La timpanización es común en vacas incapaces de “sentarse” porque el gas en el rumen no puede escapar. La neumonía y la exposición a la intemperie pueden afectar a las vacas que permanecen afuera en mal tiempo.",
    "paragraph2g": "La vaca puede parecer excitada con rigidez en los músculos y temblores (puede pasar desapercibido). – Renuencia a moverse o comer; las extremidades traseras pueden ponerse rígidas y el animal puede tambalearse.",
    "paragraph2h": "La vaca se encontrará acostada o sentada y no puede levantarse; a menudo tiene una torcedura en el cuello o la cabeza doblada a lo largo del flanco. – Apática, fría al tacto, baja temperatura corporal, respiración pesada, aumento de la frecuencia cardíaca.",
    "paragraph2i": "Las vacas suelen estar no reactivas y casi en estado de inconsciencia.. – El animal se acostará de lado con las patas estiradas; a menudo se desarrolla timpanización y es probable la regurgitación. – La mayoría de los animales morirán si no se tratan en esta etapa.",
    "heading2a": "SIGNOS DE LA FIEBRE DE LA LECHE",
    "heading2b": "LOS SIGNOS CLÍNICOS DE LA FIEBRE DE LA LECHE PUEDEN CLASIFICARSE EN TRES ETAPAS:",
    "stage1": "ETAPA 1",
    "stage2": "ETAPA 2",
    "stage3": "ETAPA 3",
    "heading2c": "CAUSAS DE LA FIEBRE DE LA LECHE",
    "paragraph2j": "Las vacas de alta producción tienen mayor riesgo de hipocalcemia, ya que la caída en sus niveles de calcio en sangre es mayor. Pueden no ser capaces de reponer el gran volumen de calcio que se drena en la leche.",
    "paragraph2k": "Un ambiente muy alcalino dificulta la movilización de calcio desde los huesos y la absorción en los intestinos. Este desequilibrio aumenta el riesgo de fiebre de la leche.",
    "paragraph2l": "Las vacas que desarrollan fiebre de la leche antes del parto lo hacen debido al rápido crecimiento fetal, que demanda mucho calcio. Si la vaca no puede reponer los minerales con la alimentación, desarrollará la fiebre de la leche.",
    "paragraph2m": "La edad es importante. Las vacas mayores son más susceptibles hasta el quinto o sexto parto porque producen más leche y reponen el calcio en sangre con menos rapidez.",
    "paragraph2n": "Cuando la cantidad de calcio en la dieta supera las necesidades, la absorción intestinal y la movilización ósea de calcio se vuelven muy lentas, aumentando el riesgo de fiebre de la leche.",
    "paragraph2o": "La hipocalcemia suele acompañarse de hipofosfatemia e hipermagnesemia, aunque la fiebre de la leche también puede deberse a una ingesta baja de magnesio (hipomagnesemia).",
    "heading2d": "SÍNTOMAS DE LA FIEBRE DE LA LECHE",
    "lineb2": "El primer síntoma es una marcha inestable. Puede notarlo durante el día. Pronto la vaca se acuesta, y si toca sus orejas estarán frías y caídas.",
    "lineb3": "Si la vaca está de pie, los primeros síntomas incluyen mover los pies traseros y balancearse como si fuera a caerse. Una vez acostada, tuerce su cuello hacia un lado y su nariz se seca.",
    "lineb4": "Otra señal de alarma es si su vaca, que estaba activa cuidando a su ternero, se vuelve apática y desatenta. Esto podría indicar otra enfermedad, pero en este momento es muy probable que sea fiebre de la leche.",
    "lineb5": "Sin tratamiento, los síntomas empeoran hasta que la vaca cae, comienza a enfriarse (las orejas, patas y extremidades primero), su cabeza permanece torcida, su pulso se ralentiza y deja de reconocerle. Toda la actividad ruminal cesa. Tras varias horas, ya no podrá levantar la cabeza y caerá de lado jadeando.",
    "paragraph2p": "Una estrategia de prevención dependerá de circunstancias específicas del rebaño, como la actitud y habilidades del ganadero y las instalaciones del sistema de producción.",
    "paragraph2q": "La prevención de enfermedades metabólicas en el parto debe ser parte de un plan integral de salud del rebaño:",
    "heading2e": "PREVENCIÓN DE LA FIEBRE DE LA LECHE",
    "linec2": "No críe con vacas o toros con historial de fiebre de la leche recurrente.",
    "linec3": "Evite que los animales se vuelvan obesos (las vacas deben parir con una CC 2.5-3) y asegúrese de que hagan ejercicio.",
    "linec4": "Asegúrese de que la dieta contenga suficiente magnesio en la etapa final de gestación.",
    "linec5": "Evite el estrés en las vacas.",
    "linec6": "Proporcione fibra larga adecuada a las vacas en transición.",
    "linec7": "Mantenga la ingesta de calcio durante el período seco por debajo de 50 g/día.",
    "linec8": "Asegúrese de que haya suficiente calcio disponible durante el período de riesgo (justo antes y después del parto).",
    "linec9": "Evite dietas altas en cationes fuertes, como sodio y potasio.",
    "heading2f": "TRATAMIENTO DE LA FIEBRE DE LA LECHE",
    "lined2": "Trate los casos lo antes posible con una infusión intravenosa lenta de 8-12 g de calcio.",
    "lined3": "Asegúrese de que la solución se caliente a la temperatura corporal en climas fríos.",
    "lined4": "Coloque la vaca en posición esternal y gírela hacia el lado opuesto al que fue encontrada, rotándola cada 2 horas.",
    "lined5": "Masajee las patas.",
    "lined6": "Proteja a las vacas de condiciones climáticas adversas.",
    "lined7": "Retire el ternero en casos graves.",
    "lined8": "Trate las recaídas de la misma manera."
}