{
    "title": "INVESTIGACIÓN Y DESARROLLO",
    "research_and_development": "INVESTIGACIÓN Y DESARROLLO",
    "paragraph1": "Mejorando cada día con creatividad y experimentación continua",
    "paragraph2": "Más de 12 científicos trabajan continuamente en nuestro departamento de I+D, laboratorios contratados e institutos de investigación asociados para desarrollar, mejorar e innovar procesos y tecnologías para crear formulaciones de nicho y atender la salud humana y animal.",
    "paragraph3": "El Centro de Soporte de Procesos de Aurinko One Health trabaja en el desarrollo de procesos, optimización, estudios piloto, lotes de prevalidación, validación de procesos, transferencia de tecnología a la planta, revisión y mejora de procesos, ayuda al aseguramiento de calidad con investigaciones y apoya al equipo regulatorio para responder consultas de organismos reguladores.",
    "title1": "TECNOLOGÍA DE NANOFOSFOSOMA",
    "paragraph4": "La tecnología Nanofosfosoma® ha emergido como un avance crucial en la administración de medicamentos, la investigación y la cosmética. Estas pequeñas vesículas esféricas, compuestas por bicapas lipídicas, están diseñadas para mejorar la estabilidad y la biodisponibilidad de los compuestos encapsulados. Al proteger los medicamentos o nutrientes de la degradación y mejorar su absorción, la tecnología Nanofosfosoma® ofrece una solución innovadora para aplicaciones terapéuticas eficaces.",
    "title1a": "Propiedades de Nanofosfosoma®",
    "line1a": "Compuestas por bicapas lipídicas capaces de encapsular sustancias hidrofílicas e hidrofóbicas.",
    "line2a": "Proporcionan estabilidad a los compuestos activos, evitando su degradación prematura.",
    "line3a": "Permiten una liberación controlada que mejora la farmacocinética y la farmacodinámica.",
    "line4a": "Diseñadas para una administración dirigida, mejorando la absorción a través de barreras biológicas.",
    "title1b": "Beneficios de la tecnología Nanofosfosoma®",
    "line1b": "Mejora la absorción de fármacos y su biodisponibilidad.",
    "line2b": "Reduce la dosis necesaria manteniendo la eficacia terapéutica.",
    "line3b": "Minimiza los efectos secundarios mediante una liberación controlada.",
    "line4b": "Mejora la estabilidad y reduce la degradación de compuestos sensibles.",
    "title1c": "Aplicaciones de Nanophosphosome®",
    "line1c": "Farmacéutica: mejora la entrega de medicamentos para obtener mejores resultados clínicos.",
    "line2c": "Cosmética: proporciona mejor absorción y estabilidad para productos de cuidado de la piel y belleza.",
    "line3c": "Nutracéutica: mejora la biodisponibilidad de suplementos dietéticos.",
    "line4c": "Medicina veterinaria: permite una administración de fármacos dirigida para animales.",
    "line5c": "Investigación y Desarrollo: facilita avances en terapias impulsadas por nanotecnología.",
    "image1a": "Curcuma longa",
    "image2a": "Berberis vulgaris",
    "image3a": "Tagetes erecta",
    "title2": "TECNOLOGÍA DE PARTÍCULAS NEUNA®",
    "paragraph5": "Las partículas Neuna® son extremadamente pequeñas y tienen dimensiones de aproximadamente entre 1‑100 nanómetros (nm). Las nanoesferas son sistemas matriciales en los que el fármaco está físicamente y uniformemente disperso. Las nanocápsulas son sistemas en los que el fármaco se confina en una cavidad rodeada por una membrana polimérica única.",
    "title2a": "Propiedades de la partícula Neuna®",
    "line1d": "Alta movilidad",
    "line2d": "Mayor absorción",
    "line3d": "Enorme área superficial",
    "line4d": "Estabilidad química",
    "title2b": "Beneficios de la partícula Neuna®",
    "line1e": "Aumenta la reactividad",
    "line2e": "Mejora la resistencia y durabilidad",
    "line3e": "Entrega de fármacos específica al sitio",
    "line4e": "Las partículas Neuna® ayudan a lograr una respuesta terapéutica máxima con efectos adversos mínimos",
    "title2c": "Aplicación de la partícula Neuna®",
    "line1f": "Investigación",
    "line1f1": "Cribado de fármacos",
    "line1f2": "Entrega de genes",
    "line1f3": "Diagnóstico",
    "line2f": "Clínico",
    "line2f1": "Administración de medicamentos",
    "line2f2": "Detección",
    "line2f3": "Monitoreo diagnóstico",
    "line3f1": "Agricultura",
    "line3f2": "Medicina veterinaria y acuicultura",
    "image1b": "Neuna® de Cobre",
    "image2b": "Neuna® de Plata",
    "image3b": "Neuna® de Zinc",
    "image4b": "Neuna® de Potasio",
    "title3": "NEUNA® MIN",
    "paragraph6": "Neuna® Min es una gama de minerales nano basados en tecnología de carbono, altamente efectivos y biodisponibles.",
    "paragraph6a": "Moléculas de tamaño nano con absorción superior:",
    "paragraph6b": "Tamaño de partícula de 20-100 nm que garantiza difusión pasiva",
    "title3a": "Tecnología utilizada:",
    "title7a": "1. Puntos cuánticos de carbono (CQDs)",
    "title7b": "2. Biocápsulas de polímero de carbono",
    "paragraph7": "Los minerales pasivados con puntos cuánticos de carbono (Minerales CQD) son una forma altamente biodisponible de minerales suplementarios, útiles para producir suplementos y piensos minerales de alta calidad.",
    "paragraph8": "La biocápsula es un polímero de carbono que se puede usar como portador de minerales, incluidos oligoelementos, y formar nanopartículas tras la complejación.",
    "neuna_min_properties": "Propiedades de Neuna® Min",
    "neuna_min_prop1": "Alta relación superficie-volumen",
    "neuna_min_prop1a": "Aumenta la reactividad y la capacidad de adsorción.",
    "neuna_min_prop1b": "Mejora la eficiencia catalítica en procesos químicos.",
    "neuna_min_prop2": "Mejora la resistencia mecánica",
    "neuna_min_prop2a": "Neuna® Min presenta mayor dureza y durabilidad.",
    "neuna_min_prop2b": "Utilizado en el refuerzo de materiales compuestos.",
    "neuna_min_prop3": "Mejora la estabilidad térmica",
    "neuna_min_prop3a": "Neuna® Min puede soportar altas temperaturas sin degradación significativa.",
    "neuna_min_prop3b": "Aplicado en recubrimientos resistentes al calor y materiales aislantes térmicos.",
    "neuna_min_benefits": "Beneficios de Neuna® Min",
    "neuna_min_ben1": "Mayor biodisponibilidad",
    "neuna_min_ben2": "Mayor disponibilidad celular",
    "neuna_min_ben3": "Mayor retención",
    "neuna_min_ben4": "Menor excreción fecal",
    "neuna_min_ben5": "Amplio margen de seguridad",
    "neuna_min_applications": "Aplicaciones de Neuna® Min",
    "neuna_min_env": "Aplicaciones ambientales",
    "neuna_min_env1": "Remediación del suelo: Neuna® Min puede descomponer contaminantes en el suelo, haciéndolo más seguro para la agricultura y la construcción.",
    "neuna_min_med": "Medicina y salud",
    "neuna_min_med1": "Sistemas de liberación de medicamentos: Neuna® Min puede diseñarse para entregar medicamentos a sitios específicos del cuerpo, aumentando la eficacia del tratamiento y reduciendo los efectos secundarios.",
    "neuna_min_med2": "Recubrimientos antibacterianos: Las nanopartículas de plata y cobre presentan fuertes propiedades antimicrobianas.",
    "neuna_min_agri": "Aplicaciones agrícolas",
    "neuna_min_agri1": "Nano-fertilizantes: Mejora la absorción de nutrientes y aumenta el rendimiento de los cultivos."
}