{
    "heading1": "OUR BLOGS",
    "heading2": "HOW TO IMPROVE EARLY LACTATION PERFORMANCE FOR HIGHER PEAK MILK YIELD?",
    "heading3": "MILK FEVER SIGNS CAUSES PREVENTION AND TREATMENT",
    "paragraph1": "Successfully guiding cows through early lactation is key to their health and performance. Thus, nutrition and health during early lactation greatly affect peak milk yields. Preventing health problems and",
    "paragraph1a": "Successfully guiding cows through early lactation is key to their health and performance. Thus, nutrition and health during early lactation greatly affect peak milk yields. Preventing health problems and having good feed practices can improve peak milk yields.",
    "heading4": "Ten ways to improve early lactation performance and peak milk yield",
    "paragraph1b": "Research shows dry period nutrition and management affects health and performance after birth. Thus, evaluate your dry cow program if you’re unhappy with milk cow performance. Key goals for dry cows include:",
    "line1a": "Maintaining dry matter intake (28 to 32 pounds per day)",
    "line2a": "Avoiding overfeeding energy",
    "line3a": "Preventing body condition score (BCS) gain",
    "line4a": "Optimizing comfort",
    "line5a": "Addressing hoof health",
    "heading5": "Prevent subclinical milk fever",
    "paragraph1c": "Reduce the risk of subclinical milk fever (low blood calcium) during the first week of lactation. Low blood calcium (less than 8.0 milligrams deciliter) correlates with the following.",
    "line1b": "Ketosis",
    "line2b": "Higher somatic cell count",
    "line3b": "Delayed uterine involution",
    "line4b": "Metritis",
    "line5b": "Depressed feed intake",
    "line6b": "Reduced milk yield",
    "heading6": "Optimize feed intake immediately after calving",
    "line1c": "Provide 10 to 15 gallons of warm water with drinkable drench.",
    "line2c": "Allow access to fresh total mixed ration.",
    "line3c": "Provide 5 to 10 pounds of alfalfa/grass hay.",
    "line4c": "Keep the feed bunks clean and fresh.",
    "heading7": "Optimize cow comfort",
    "line1d": "To optimize cow comfort in the fresh cow group:",
    "line2d": "Use a stocking rate at 80 to 85 percent of capacity.",
    "line3d": "Keep cows in a fresh cow group for 14 to 21 days.",
    "line4d": "Provide 30 to 36 inches of bunk space per cow.",
    "line5d": "Reduce social stress (especially for first calf heifers).",
    "line6d": "Prevent cows from separating from the normal herd mates.",
    "line7d": "Invest in cow cooling for dry and lactating cows.",
    "heading8": "Maintain rumen health and prevent ruminal acidosis",
    "line1e": "Provide a flake of alfalfa/grass hay for the first five days after calving. Early lactation diet should contain plenty of good quality digestible fiber (31 to 35 percent neutral detergent fiber).",
    "line2e": "Maintain fiber mat with consistent feed intake and avoid empty bunks.",
    "line3e": "Provide free choice buffer, and monitor buffer intake.",
    "line4e": "Minimize the risk of slug feeding or diet sorting that may result in rumen acidosis (low rumen pH; sour stomach).",
    "heading9": "Identify cows with a history of metabolic or health problems",
    "line1f": "Cows with a history of milk fever, ketosis or mastitis are likely to face these problems again. Keeping an eye on cows prone to health problems allows you to help prevent these problems.",
    "line2f": "For example, move cows carrying twins or first-calf heifers into the dry group early. Data shows a correlation with a 7- to 10- day earlier calving date.",
    "heading10": "Evaluate BCS",
    "line1g": "The target BCS at calving is 3.0-3.25. You should avoid having cows reach a BCS greater than 4. A lower BCS at calving allows for 0.5 to 1.0 units of BCS within-herd variation. This provides a safety margin to avoid overweight cows that:",
    "line2g": "Have a higher risk for ketosis and fatty liver",
    "line3g": "Are often more difficult to breed back",
    "heading11": "Position feed additives",
    "line1h": "Fresh cow groups are most likely to offer a return on investments for feed additives. Studies support the following additives:",
    "line2h": "Ionophores increase glucose availability.",
    "line3h": "Rumen-protected choline improves liver health and function.",
    "line4h": "Protected amino acids meet amino acid requirements without overfeeding protein.",
    "line5h": "Supplemental protected fat increases energy intake.",
    "line6h": "Yeast culture stabilizes rumen fermentation.",
    "heading12": "Avoid anti-nutritional factors",
    "paragraph1d": "Anti-nutritional factors include feeds containing mold, wild yeast and poorly fermented feeds. Mold counts over 100,000 colonies per gram likely decrease feed intake and diet digestibility.",
    "heading13": "Feed correct amounts of antioxidants",
    "paragraph1e": "Antioxidants (for example, vitamin E and selenium) help reduce the impact of oxidative stress. Oxidative stress could be too much fat mobilization, poor air quality or injury. These all decrease the efficiency of immune system function.",
    "paragraph2": "Thinking Ahead SIGNS, CAUSES, PREVENTION, AND TREATMENT Milk fever is a disorder mainly of dairy cows close to calving. It is a metabolic disease caused by a low blood calcium level (Hypocalcemia). Calcium is necessary for proper contraction of the muscle. Muscle contraction is reduced by any decrease in blood calcium. Daniel et.al.,(1983) demonstrated that ",
    "paragraph2a": "Milk fever is a disorder mainly of dairy cows close to calving. It is a metabolic disease caused by a low blood calcium level (Hypocalcemia). Calcium is necessary for proper contraction of the muscle. Muscle contraction is reduced by any decrease in blood calcium. Daniel et.al.,(1983) demonstrated that contraction rate and strength of the smooth muscle of the intestinal tract is directly proportional to blood calcium concentration. Hypocalcemia also acts as a stressor to the cow. About 80% of cases occur within one day of calving because milk and colostrum production drain calcium (and other substances) from the blood and some cows are unable to replace the calcium quickly enough. High producers are more susceptible because the fall in their blood calcium level is greater. Selecting cows for high production may, therefore, increase the problem with milk fever. Fat cows are at a greater risk than thin cows. This is partly because their feed and calcium intake has been higher and partly because fat cows produce more milk at calving time. Some cows get milk fever several days or even weeks before or after calving. This is usually due to the feed, especially the dietary calcium, being insucient to meet the heavy demand due to the rapidly growing fetus or milk production in early lactation. In early lactation, cows should receive as much calcium as possible.",
    "heading14": "Thinking Ahead SIGNS, CAUSES, PREVENTION, AND TREATMENT",
    "paragraph2b": "Signs observed during this stage include loss of appetite, excitability, nervousness, hypersensitivity, weakness, weight shifting, and shuffling of the hind feet. The clinical signs of stage II milk fever can last from 1 to 12 hours.",
    "paragraph2c": "The affected animal may turn its head into its flank or may extend its head. In typical cases, cows show some initial excitement or agitation and a tremor in muscles of the head and limbs.",
    "paragraph2d": "Then they stagger and the temperature falls below normal, especially in cold, wet, windy weather. Go down to a “sitting” position, often with a ‘kink’ in her neck, and finally lie flat on their side before the circulatory collapse, coma, and death.",
    "paragraph2e": "A dry muzzle, staring eyes, cold legs and ears, constipation and drowsiness are seen after going down. The heartbeat becomes weaker and faster. The body These signs are due mainly to lowered blood calcium levels.",
    "paragraph2f": "Sometimes there are additional signs due to complicating factors. Bloat is common in cows unable to “sit up” because the gas in the rumen is unable to escape. Pneumonia and exposure may affect cows left out in bad weather.",
    "paragraph2g": "The cow may appear excited with stiffening of the muscles and trembling (may go unnoticed). – Reluctance to move or eat; hind limbs may become stiff and the animal may stagger.",
    "paragraph2h": "The cow will be found lying or sitting down and cannot get up; often has a ‘kink’ in her neck or her head folded along her flank. – Dull, cold to touch, low body temp., heavy breathing, increased heart rate.",
    "paragraph2i": "Cows are often unresponsive and almost in an unconscious state.. – The animal will lay on her side with legs stretched out; bloat often develops and regurgitation is likely.- Most animals will die if left untreated in this stage.",
    "heading2a": "SIGNS OF MILK FEVER",
    "heading2b": "THE CLINICAL SIGNS OF MILK FEVER CAN BE CLASSIFIED INTO THREE STAGES:",
    "stage1": "STAGE 1",
    "stage2": "STAGE 2",
    "stage3": "STAGE 3",
    "heading2c": "CAUSES OF MILK FEVER",
    "paragraph2j": "High producers have a higher risk of hypocalcemia since the fall in their blood calcium level is greater. They may not be able to replenish the large volumes of calcium reserves that drain into the milk.",
    "paragraph2k": "A highly alkaline environment hinders mobilization of calcium from the bones and absorption of calcium in the intestines. The imbalance increases the cow’s risk to milk fever.",
    "paragraph2l": "Cows that get milk fever before parturition are attributed to the rapid fetal growth, which demands a lot of calcium. If the cow cannot replenish the minerals through the feeds, it will have milk fever.",
    "paragraph2m": "Age is important. Old cows increase in susceptibility up to the fifth or six calving because they produce more milk and are less able to replace blood calcium quickly.",
    "paragraph2n": "When the amount of calcium in the diet is greater than is needed, the efficiency of absorbing calcium from the intestine and the efficiency of transferring calcium from the skeleton both become very sluggish and the chance of milk fever is greatly increased.",
    "paragraph2o": "Hypocalcemia is often accompanied by hypophosphatemia, and hypermagnesemia although milk fever may also be caused by a low magnesium intake (hypomagnesemia).",
    "heading2d": "SYMPTOMS OF MILK FEVER",
    "lineb2": "The very first symptom is an unsteady gait. You may notice it during the day. Soon the cow lies down, and if you feel her ears they will be cold and usually droopy.",
    "lineb3": "If the cow is on her feet, early symptoms include paddling with the hind feet and swaying as if she is about to fall over. Once down, she will twist her head and neck to the side as if there were a kink in her neck. Her nose becomes dry.",
    "lineb4": "Another warning signal is if your cow, which was bright and active caring for her newborn calf, becomes listless and inattentive. This could be a symptom of any malaise, but at this particular moment in your cow’s life, suspect milk fever.",
    "lineb5": "If not treated, the symptoms increase in severity until the cow goes down, she begins to go cold (you can feel the ears, legs, and other extremities becoming cold first), her head remains pulled around, and her pulse slows. She no longer recognizes you. All rumen activity ceases. After several hours, she will be unable to hold her head up and will fall over flat, gasping for air.",
    "paragraph2p": "A strategy to prevent milk fever in a herd will depend on herd-specific circumstances such as the attitude and skills of the farmer and the facilities available in the production system.",
    "paragraph2q": "Prevention of metabolic disease at calving should form an important part of an integrated herd health plan for the farm:",
    "heading2e": "PREVENTION OF MILK FEVER",
    "linec2": "Do not breed from cows or sires with a history of recurrent milk fever.",
    "linec3": "Prevent animals from becoming over fat (cows should calve at BCS 2.5-3) and ensure they get plenty of exercises.",
    "linec4": "Make sure that the diet is sufficient in magnesium for cows in late pregnancy.",
    "linec5": "Avoid stress in cows.",
    "linec6": "Feed adequate long fiber to transition cows.",
    "linec7": "Ensure that the calcium intake during the dry period is below 50 g/day.",
    "linec8": "Ensure that adequate dietary calcium is available over the risk period (just prior to and after calving).",
    "linec9": "Try to avoid diets high in strong cations, such as sodium and potassium.",
    "heading2f": "TREATMENT OF MILK FEVER",
    "lined2": "Treat cases of milk fever as soon as possible with a slow intravenous infusion of 8-12 g of calcium.",
    "lined3": "Ensure the solution is warmed to body temperature in cold weather.",
    "lined4": "Sit the cow up in a sternal recumbency position and turn her so that she is lying on the side opposite to the one on which she was found and turn every 2 hours.",
    "lined5": "Massage the legs.",
    "lined6": "Protect cases from exposed weather conditions.",
    "lined7": "Remove the calf if a severe case.",
    "lined8": "Treat relapse cases as above."
}