{
    "title": "RESEARCH AND DEVELOPMENT",
    "research_and_development": "RESEARCH AND DEVELOPMENT",
    "paragraph1": "Getting Everyday Better With Creativity And Continuous Experimentation",
    "paragraph2": "More than 12 scientists are working continuously in our F&D, contract labs, and associated research institutes to develop, improve, and innovate the processes and technology to create niche formulations and cater to human health as well as animal wealth.",
    "paragraph3": "Process Support Center at Aurinko One Health works on process development, process optimization, pilot studies, pre-validation batches, validation of processes, transfer of technology to the plant, review improvement of processes, helps QA with investigations, and helps the regulatory team answer queries from regulatory bodies.",
    "title1": "NANOPHOSPHOSOME TECHNOLOGY",
    "paragraph4": "Nanophosphosome® technology has emerged as a crucial advancement in drug delivery, research, and cosmetics. These small, spherical vesicles, composed of lipid bilayers, are designed to enhance the stability and bioavailability of encapsulated compounds. By protecting drugs or nutrients from degradation and improving their absorption, Nanophosphosome® technology provides an innovative solution for effective therapeutic applications.",
    "title1a": "Properties of Nanophosphosome®",
    "line1a": "Composed of lipid bilayers that can encapsulate both hydrophilic and hydrophobic substances.",
    "line2a": "Provides stability to active compounds, preventing premature degradation.",
    "line3a": "Enables controlled release, enhancing pharmacokinetics and pharmacodynamics.",
    "line4a": "Designed for targeted delivery, improving absorption through biological barriers.",
    "title1b": "Benefits of Nanophosphosome® Technology",
    "line1b": "Enhances drug absorption and bioavailability.",
    "line2b": "Reduces required dosage while maintaining therapeutic effectiveness.",
    "line3b": "Minimizes side effects by ensuring controlled release.",
    "line4b": "Improves stability and reduces degradation of sensitive compounds.",
    "title1c": "Applications of Nanophosphosome®",
    "line1c": "Pharmaceuticals: Enhances drug delivery for improved clinical outcomes.",
    "line2c": "Cosmetics: Provides better absorption and stability for skincare and beauty products.",
    "line3c": "Nutraceuticals: Improves the bioavailability of dietary supplements.",
    "line4c": "Veterinary Medicine: Enables targeted drug delivery for animals.",
    "line5c": "Research & Development: Facilitates advancements in nanotechnology-driven therapeutics.",
    "image1a": "Curcuma longa",
    "image2a": "Berberis vulgaris",
    "image3a": "Tagetes erecta",
    "title2": "NEUNA® PARTICLE TECHNOLOGY",
    "paragraph5": "Neuna® particles are extremely small and have dimensions roughly between 1-100 nanometers (nm). Nanospheres are matrix systems in which the drug is physically and uniformly dispersed. Nano capsules are systems in which the drug is confined to a cavity surrounded by a unique polymer membrane.",
    "title2a": "Properties of Neuna® particle",
    "line1d": "High Mobility",
    "line2d": "Higher Absorption",
    "line3d": "Enormous Surface Area",
    "line4d": "Chemical Stability",
    "title2b": "Benefits of Neuna® particle",
    "line1e": "Enhances Reactivity",
    "line2e": "Improves Strength and Durability",
    "line3e": "Site-specific delivery of drugs",
    "line4e": "Neuna® particles help to achieve maximum therapeutic response with minimum adverse effects",
    "title2c": "Application of Neuna® particle",
    "line1f": "Research",
    "line1f1": "Drug Screening",
    "line1f2": "Gene Delivery",
    "line1f3": "Diagnosis",
    "line2f": "Clinical",
    "line2f1": "Drug Delivery",
    "line2f2": "Detection",
    "line2f3": "Diagnosis Monitoring",
    "line3f1": "Agriculture",
    "line3f2": "Veterinary and Aquaculture",
    "image1b": "Copper Neuna®",
    "image2b": "Silver Neuna®",
    "image3b": "Zinc Neuna®",
    "image4b": "Potassium Neuna®",
    "title3": "NEUNA® MIN",
    "paragraph6": "Neuna® Min is a range of highly effective and bioavailable carbon technology-based nano minerals.",
    "paragraph6a":"Nano Size Molecules with Superior Absorption:",
    "paragraph6b":"20-100 nm particle size ensures Passive Diffusion",
    "title3a": "Technology used:",
    
    "paragraph7": "minerals."
}